[
  {
    "question_number": 1,
    "question_text": "Jika Anda menunjuk sesuatu di ruangan, apakah anak Anda melihatnya? (Misalnya, Anda menunjuk hewan atau mainan, apakah anak Anda melihat ke arah hewan atau mainan yang anda tunjuk?)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 2,
    "question_text": "Pernahkah Anda berpikir bahwa anak Anda tuli?",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 3,
    "question_text": "Apakah anak Anda pernah bermain pura-pura? (Misalnya, berpura-pura minum dari gelas kosong, berpura-pura berbicara menggunakan telepon, atau menyuapi boneka atau boneka binatang?)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 4,
    "question_text": "Apakah anak Anda suka memanjat benda-benda? (Misalnya, furnitur, alat-alat bermain, atau tangga)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 5,
    "question_text": "Apakah anak Anda menggerakkan jari-jari tangannya dengan cara yang tidak biasa di dekat matanya? (Misalnya, apakah anak Anda menggoyangkan jari dekat pada matanya?)",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 6,
    "question_text": "Apakah anak Anda pernah menunjuk dengan satu jari untuk meminta sesuatu atau untuk meminta tolong? (Misalnya, menunjuk makanan atau mainan yang jauh dari jangkauannya)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 7,
    "question_text": "Apakah anak Anda pernah menunjuk dengan satu jari untuk menunjukkan sesuatu yang menarik pada Anda? (Misalnya, menunjuk pada pesawat di langit atau truk besar di jalan)",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 8,
    "question_text": "Apakah anak Anda tertarik pada anak lain? (Misalnya, apakah anak Anda memperhatikan anak lain, tersenyum pada mereka atau pergi ke arah mereka)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 9,
    "question_text": "Apakah anak Anda pernah memperlihatkan suatu benda dengan membawa atau mengangkatnya kepada Anda - tidak untuk minta tolong, hanya untuk berbagi? (Misalnya, memperlihatkan Anda bunga, binatang atau truk mainan)",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 10,
    "question_text": "Apakah anak Anda memberikan respon jika namanya dipanggil? (Misalnya, apakah anak Anda melihat, bicara atau bergumam, atau menghentikan apa yang sedang dilakukannya saat Anda memanggil namanya)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 11,
    "question_text": "Saat Anda tersenyum pada anak Anda, apakah anak Anda tersenyum balik?",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 12,
    "question_text": "Apakah anak Anda pernah marah saat mendengar suara bising sehari-hari? (Misalnya, apakah anak Anda berteriak atau menangis saat mendengar suara bising seperti vacuum cleaner atau musik keras)",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 13,
    "question_text": "Apakah anak Anda bisa berjalan?",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 14,
    "question_text": "Apakah anak Anda menatap mata Anda saat Anda bicara padanya, bermain bersamanya, atau saat memakaikan pakaian?",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 15,
    "question_text": "Apakah anak Anda mencoba meniru apa yang Anda lakukan? (Misalnya, melambaikan tangan, tepuk tangan atau meniru saat Anda membuat suara lucu)",
    "is_critical": true,
    "image_path": null
  },
  {
    "question_number": 16,
    "question_text": "Jika Anda memutar kepala untuk melihat sesuatu, apakah anak Anda melihat sekeliling untuk melihat apa yang Anda lihat?",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 17,
    "question_text": "Apakah anak Anda mencoba untuk membuat Anda melihat kepadanya? (Misalnya, apakah anak Anda melihat Anda untuk dipuji atau berkata \"lihat\" atau \"lihat aku\")",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 18,
    "question_text": "Apakah anak Anda mengerti saat Anda memintanya melakukan sesuatu? (Misalnya, jika Anda tidak menunjuk, apakah anak Anda mengerti kalimat \"letakkan buku itu di atas kursi\" atau \"ambilkan saya selimut\")",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 19,
    "question_text": "Jika sesuatu yang baru terjadi, apakah anak Anda menatap wajah Anda untuk melihat perasaan Anda tentang hal tersebut? (Misalnya, jika anak Anda mendengar bunyi aneh atau lucu, atau melihat mainan baru, akankah dia menatap wajah Anda?)",
    "is_critical": false,
    "image_path": null
  },
  {
    "question_number": 20,
    "question_text": "Apakah anak Anda menyukai aktivitas yang bergerak? (Misalnya, diayun-ayun atau dihentak-hentakkan pada lutut Anda)",
    "is_critical": false,
    "image_path": null
  }
]