[
  {
    "category": "1-2",
    "subcategory": "Perawatan",
    "title": "Pertumbuhan Gigi Anak Usia 1–2 Tahun: Urutan Tumbuh dan Cara Menghadapinya",
    "image": "assets/images/materials/1-2/perawatan/perawatan_tumbuh_gigi.webp",
    "content": "**Tahukah Bunda**, gigi si kecil sebenarnya sudah mulai terbentuk sejak masih di dalam kandungan? Hanya saja, gigi tersebut belum terlihat karena masih berada di dalam gusi.\n\nItulah sebabnya ibu hamil membutuhkan asupan kalsium yang cukup untuk membantu pembentukan tulang dan gigi janin.\n\nMemasuki usia batita, anak akan memiliki total ==20 gigi susu== yang tumbuh bertahap dan biasanya muncul berpasangan. Pada masa ini, tumbuh gigi sering membuat anak menjadi lebih rewel, gusi bengkak, atau suka menggigit benda di sekitarnya.\n\nUrutan pertumbuhan gigi usia 1–2 tahun:\n\nUsia 13–14 bulan:\n• Dua gigi di samping gigi seri bawah mulai tumbuh\n\nUsia 14–16 bulan:\n• Gigi geraham pertama bagian atas dan bawah mulai muncul\n• Jika terlihat ada jarak antara gigi seri dan geraham, itu normal\n• Ruang kosong tersebut nantinya akan menjadi tempat tumbuh gigi taring\n\nUsia 16–23 bulan:\n• Gigi taring bagian atas tumbuh\n• Disusul gigi taring bagian bawah\n• Pada fase ini, anak sudah lebih mampu ==mengoyak dan mengunyah makanan== dengan lebih baik\n\nSetiap anak memiliki kecepatan tumbuh gigi yang berbeda. Jika pertumbuhannya sedikit lebih cepat atau lambat, biasanya masih dalam batas normal.\n\nNamun, jika hingga usia tertentu gigi belum juga tumbuh atau anak tampak sangat kesakitan, ==segera konsultasikan ke dokter gigi atau dokter anak== untuk memastikan kondisinya baik-baik saja.",
    "tags": "gigi anak, pertumbuhan gigi, gigi susu, 1-2 tahun, perawatan gigi"
  },
  {
    "category": "1-2",
    "subcategory": "Perawatan",
    "title": "Cara Merawat Gigi Anak Usia 1–2 Tahun agar Tetap Sehat dan Tidak Mudah Berlubang",
    "image": "assets/images/materials/1-2/perawatan/perawatan_sikat_gigi.webp",
    "content": "**Pernahkah Bunda** merasa bingung, kapan sebenarnya mulai membersihkan gigi si kecil?\n\nPerawatan gigi anak sebaiknya dimulai bahkan sebelum gigi pertama muncul. Kebiasaan ini penting untuk mencegah kuman berkembang di mulut.\n\nJika belum tumbuh gigi:\n• Bersihkan gusi bayi setelah menyusu menggunakan kain bersih yang dibasahi air matang hangat\n• Lakukan dengan lembut agar bayi tetap nyaman\n\nJika sudah tumbuh gigi:\n• Sikat gigi ==2 kali sehari==, setelah sarapan dan sebelum tidur malam\n• Gunakan sikat gigi khusus anak dengan bulu lembut\n• Gunakan pasta gigi berfluoride sesuai anjuran, cukup sebesar ==butiran beras== untuk usia di bawah 3 tahun\n\nHal penting lainnya:\n• Mintalah petugas kesehatan menjelaskan cara menyikat gigi yang benar\n• Saat usia mendekati 2 tahun, mulai ajari anak menyikat gigi sendiri dengan pendampingan\n• Hindari kebiasaan mengonsumsi makanan manis dan lengket terlalu sering karena bisa memicu ==gigi berlubang sejak dini==\n\nMerawat gigi sejak kecil bukan hanya soal kebersihan, tetapi juga membentuk kebiasaan sehat hingga dewasa nanti.",
    "tags": "perawatan gigi, gosok gigi, gigi anak, 1-2 tahun, kebersihan gigi"
  }
]