[
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Cacingan pada Anak: Jenis, Gejala, dan Cara Mencegahnya",
    "image": "assets/images/materials/1-2/penyakit/penyakit_cacingan.webp",
    "content": "Anak kecil aktif bermain di tanah, jarang mau cuci tangan, suka memasukkan sesuatu ke mulut — tidak heran cacingan jadi salah satu masalah kesehatan paling umum di usia 1-2 tahun.\n\nAda 3 jenis cacing yang paling sering menyerang anak:\n\nCacing Gelang:\n• Gejala: nyeri perut, mual, tidak nafsu makan, diare, perut buncit\n• Berat badan turun dan tidur tidak nyenyak\n• ==Penularan utama: telur cacing di tanah yang tertelan lewat tangan kotor==\n\nCacing Kremi:\n• Gejala: ==gatal hebat di sekitar dubur, terutama malam hari==\n• Nafsu makan berkurang, berat badan turun, tidur terganggu\n• Pada anak perempuan bisa menyebabkan iritasi di area kewanitaan\n• ==Penularan: telur cacing bisa bertahan di kuku, sprei, dan mainan==\n\nCacingan Umum:\n• Gejala: mudah lelah, pucat, mata berkunang-kunang\n• Perut menggembung, sesak napas, jantung berdebar\n• Bisa menandakan infeksi cacing yang sudah berat\n\nCara mencegah cacingan:\n• ==Cuci tangan dengan sabun sebelum makan dan setelah bermain di luar==\n• Potong kuku anak secara rutin\n• Pakai alas kaki saat bermain di tanah\n• Pastikan makanan dan minuman bersih dan matang\n• Buang air besar di jamban\n• ==Berikan obat cacing rutin setiap 6 bulan== mulai usia 2 tahun\n\nPenanganan:\n==Segera berikan obat cacing== jika anak menunjukkan gejala di atas. Konsultasikan dosis yang tepat dengan dokter atau bidan.",
    "tags": "cacingan, cacing gelang, cacing kremi, penyakit anak, pencegahan"
  },
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Filariasis (Kaki Gajah): Kenali Sebelum Terlambat",
    "image": "assets/images/materials/1-2/penyakit/penyakit_filariasis.webp",
    "content": "**Pernahkah Bunda** mendengar tentang penyakit kaki gajah? Penyakit ini mungkin terdengar asing, tapi di beberapa daerah di Indonesia, filariasis masih menjadi ancaman nyata yang perlu diwaspadai sejak dini.\n\nApa itu Filariasis?\n\nFilariasis adalah infeksi cacing filaria yang ditularkan melalui ==gigitan nyamuk==. Jika tidak ditangani, penyakit ini bisa menyebabkan ==cacat permanen berupa pembengkakan kaki, tangan, atau bagian tubuh lainnya==.\n\nPenting diketahui: ==Filariasis bukan kutukan, bukan guna-guna, dan bukan keturunan== — ini adalah penyakit infeksi yang bisa dicegah.\n\nGejala tahap awal:\n• ==Demam berulang 1-2 kali per bulan selama 3-5 hari==\n• Muncul benjolan nyeri di lipat paha atau ketiak tanpa ada luka\n• Terasa seperti ada tali menegang dari pangkal paha/ketiak ke arah ujung kaki/tangan\n\nGejala tahap lanjut:\n• Pembengkakan pada kaki, tangan, atau area lain yang hilang timbul\n• Lama-kelamaan menjadi ==cacat menetap yang tidak bisa disembuhkan==\n\nWaspada: ==Banyak penderita tidak menunjukkan gejala sama sekali== meski cacing sudah ada di dalam tubuhnya.\n\nCara penularan:\nNyamuk menghisap darah penderita → mikrofilaria masuk ke nyamuk → ==dalam 1-2 minggu== menjadi larva → ditularkan ke orang lain saat nyamuk menggigit.\n\nCara mencegah:\n• Tidur menggunakan kelambu\n• Pasang kawat kasa di ventilasi rumah\n• Gunakan obat nyamuk atau losion anti nyamuk\n• ==Berantas sarang nyamuk di sekitar rumah==\n• ==Ikuti program pengobatan massal filariasis dari Puskesmas — 1 kali setahun selama 5 tahun berturut-turut==\n• Periksa ke Puskesmas jika tetangga atau keluarga terkena filariasis",
    "tags": "filariasis, kaki gajah, cacing filaria, nyamuk, pencegahan"
  }
]