[
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Memahami Pertumbuhan Anak Usia 1–2 Tahun dan Cara Menilai Status Gizinya",
    "image": "assets/images/materials/1-2/pertumbuhan/pertumbuhan_status_gizi.webp",
    "content": "**Tahukah Bunda**, pertumbuhan berbeda dengan perkembangan? Pertumbuhan berkaitan dengan bertambahnya ukuran tubuh anak yang bisa diukur secara fisik.\n\nPertumbuhan berarti bertambahnya jumlah dan ukuran sel tubuh, sehingga berat badan, tinggi badan, dan lingkar kepala ikut meningkat.\n\nParameter yang digunakan untuk menilai pertumbuhan:\n• Berat badan\n• Panjang atau tinggi badan\n• Lingkar kepala\n\nPenentuan status gizi anak dilakukan dengan beberapa cara:\n• ==BB/TB== untuk mengetahui apakah anak termasuk normal, kurus, sangat kurus, atau gemuk\n• ==PB/U atau TB/U== untuk melihat apakah anak memiliki tinggi badan sesuai umur atau termasuk pendek\n• IMT/U digunakan terutama pada anak usia di atas 5 tahun\n\nPemantauan rutin penting dilakukan di posyandu atau fasilitas kesehatan agar pertumbuhan anak dapat dipantau sejak dini.\n\nJika hasil pengukuran menunjukkan grafik tidak naik atau turun drastis, ==segera konsultasikan ke tenaga kesehatan== agar bisa dievaluasi lebih lanjut.",
    "tags": "pertumbuhan, status gizi, berat badan, tinggi badan, IMT"
  },
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Cara Mengukur Pertumbuhan Anak 1–2 Tahun: Berat Badan dan Lingkar Kepala",
    "image": "assets/images/materials/1-2/pertumbuhan/pertumbuhan_lingkar_kepala.webp",
    "content": "**Bunda**, selain berat dan tinggi badan, lingkar kepala juga penting dipantau karena mencerminkan pertumbuhan otak.\n\nBerat Badan terhadap Tinggi Badan atau BB/TB:\nDigunakan untuk melihat keseimbangan berat dan tinggi anak. Data ini biasanya diplot dalam grafik pertumbuhan.\n\nLingkar Kepala:\nPada usia 0–3 bulan, rata-rata bertambah sekitar ==2 cm per bulan==.\nUsia 3–6 bulan sekitar 1 cm per bulan.\nUsia 7–12 bulan sekitar 0,5 cm per bulan.\n\nTotal kenaikan rata-rata pada tahun pertama sekitar 12 cm.\n\nSetelah usia 1 tahun:\n• Bertambah sekitar 1 cm setiap 6 bulan hingga usia 3 tahun\n• Bertambah sekitar 1 cm per tahun hingga usia 5 tahun\n\nRentang umum lingkar kepala menurut jenis kelamin:\n\nLaki-laki:\n• 1 tahun: sekitar 45–49 cm\n• 2 tahun: sekitar 47–51 cm\n• 3 tahun: sekitar 49–53 cm\n\nPerempuan:\n• 1 tahun: sekitar 44–48 cm\n• 2 tahun: sekitar 46–50 cm\n• 3 tahun: sekitar 48–52 cm\n\nJika lingkar kepala bertambah terlalu cepat atau terlalu lambat dibandingkan grafik pertumbuhan, ==perlu evaluasi medis lebih lanjut==.\n\nPemantauan rutin membantu memastikan pertumbuhan otak dan tubuh si kecil berjalan optimal.",
    "tags": "pertumbuhan, BB/TB, lingkar kepala, pengukuran, 1-2 tahun"
  }
]