[
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Cacingan pada Anak",
    "content": "Cacingan adalah infeksi yang disebabkan oleh cacing parasit yang hidup di dalam tubuh manusia, terutama di saluran pencernaan. Anak-anak usia 1–2 tahun termasuk kelompok yang rentan mengalami cacingan karena sering bermain di tanah, memasukkan tangan atau benda kotor ke mulut, dan belum memahami pentingnya kebersihan diri. Cacingan dapat menimbulkan berbagai keluhan, antara lain nafsu makan menurun, berat badan sulit naik, perut kembung atau nyeri, lemas, serta gangguan konsentrasi. Dalam jangka panjang, cacingan dapat menyebabkan gangguan tumbuh kembang dan menurunkan daya tahan tubuh. Penularan cacing dapat terjadi melalui makanan atau minuman yang terkontaminasi telur cacing, tanah yang tercemar kotoran manusia, atau kebiasaan tidak mencuci tangan sebelum makan dan setelah buang air. Pencegahan cacingan meliputi menjaga kebersihan diri dengan mencuci tangan menggunakan sabun, memotong kuku secara teratur, menggunakan alas kaki ketika bermain di luar, menjaga kebersihan lingkungan, dan mengolah makanan hingga matang. Program pemberian obat cacing berkala yang dianjurkan petugas kesehatan juga membantu menurunkan angka kejadian cacingan pada anak.",
    "tags": "cacingan, infeksi cacing, anak, kebersihan, pencegahan"
  },
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Infeksi Cacing Gelang",
    "content": "Cacing gelang adalah salah satu jenis cacing yang dapat menginfeksi usus anak. Telur cacing gelang biasanya terdapat pada tanah atau makanan yang terkontaminasi kotoran manusia. Anak yang bermain di tanah, kemudian memasukkan tangan kotor ke dalam mulut, berisiko tertelan telur cacing ini. Setelah masuk ke dalam tubuh, telur akan menetas menjadi larva dan tumbuh menjadi cacing dewasa di usus. Infeksi cacing gelang dapat menimbulkan keluhan seperti perut kembung, nyeri perut, nafsu makan menurun, mual, serta berat badan yang sulit naik. Pada infeksi berat, cacing dapat menggumpal dan menyebabkan sumbatan usus yang berbahaya. Pencegahan infeksi cacing gelang dilakukan dengan menjaga kebersihan diri dan lingkungan, membiasakan cuci tangan dengan sabun sebelum makan dan setelah buang air, memotong kuku secara teratur, menggunakan alas kaki saat bermain di luar, serta memastikan makanan dan minuman yang dikonsumsi bersih dan matang. Pemberian obat cacing secara berkala sesuai anjuran petugas kesehatan dapat membantu memutus siklus penularan.",
    "tags": "cacing gelang, cacingan, anak, usus, kebersihan"
  },
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Infeksi Cacing Kremi",
    "content": "Cacing kremi adalah jenis cacing kecil yang sering menginfeksi anak-anak dan hidup di usus besar. Cacing betina dewasa biasanya keluar ke daerah sekitar anus pada malam hari untuk meletakkan telur, sehingga menyebabkan rasa gatal hebat di sekitar anus terutama pada malam hari. Anak yang mengalami infeksi cacing kremi sering menggaruk daerah anus, sulit tidur, dan kadang menjadi rewel. Telur cacing dapat menempel di jari, kuku, pakaian dalam, dan sprei. Bila tangan yang terkontaminasi tidak dicuci bersih, telur dapat tertelan kembali atau menular ke anggota keluarga lain. Pencegahan dan penanganan infeksi cacing kremi meliputi menjaga kebersihan diri, mencuci tangan dengan sabun terutama sebelum makan dan setelah dari toilet, memotong kuku anak secara teratur, mencuci pakaian dalam, celana, dan sprei dengan air panas bila memungkinkan, serta membersihkan lingkungan tempat tidur. Pemberian obat cacing yang sesuai dapat membasmi cacing dewasa, dan biasanya perlu diulang setelah beberapa minggu untuk memutus siklus hidup cacing.",
    "tags": "cacing kremi, cacingan, anak, gatal anus, kebersihan"
  },
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Filariasis (Penyakit Kaki Gajah)",
    "content": "Filariasis atau penyakit kaki gajah adalah penyakit infeksi menahun yang disebabkan oleh cacing filaria dan ditularkan melalui gigitan nyamuk. Penyakit ini dapat menimbulkan pembesaran yang menetap pada kaki, lengan, kantong buah zakar, payudara, atau alat kelamin wanita sehingga menimbulkan cacat yang mengganggu aktivitas sehari-hari. Semua orang, baik laki-laki maupun perempuan, anak-anak maupun orang dewasa, dapat terserang penyakit ini dan filariasis bukanlah kutukan, guna-guna, atau penyakit keturunan. Gejala filariasis pada tahap awal dapat berupa demam berulang selama beberapa hari yang dapat timbul terutama setelah bekerja berat dan seringkali sembuh sendiri tanpa diobati, timbul benjolan yang nyeri pada lipat paha atau ketiak tanpa adanya luka di kulit, serta teraba urat seperti tali yang berwarna kemerahan dan nyeri dari pangkal paha atau ketiak ke arah anggota gerak. Pada tahap lanjut, terjadi pembesaran yang hilang timbul pada kaki, tangan, kantong buah zakar, payudara, atau alat kelamin wanita yang lama-kelamaan menjadi pembesaran menetap dan menyebabkan kecacatan. Banyak penderita sebenarnya tidak menunjukkan gejala berat tetapi di dalam tubuhnya sudah terdapat cacing dewasa dan anak cacing yang beredar di dalam darah. Cacing filaria hidup di kelenjar getah bening dan dapat bertahan hidup selama bertahun-tahun, menghasilkan jutaan anak cacing yang beredar dalam darah. Beberapa jenis cacing filaria penyebab penyakit ini antara lain Wuchereria bancrofti, Brugia malayi, dan Brugia timori. Penularan terjadi ketika nyamuk mengisap darah seseorang yang mengandung anak cacing, kemudian anak cacing berkembang menjadi larva di tubuh nyamuk dan ditularkan ke orang lain saat nyamuk menggigit. Nyamuk penular dapat berasal dari berbagai lingkungan, seperti nyamuk rumah, nyamuk got, nyamuk hutan, dan nyamuk rawa. Tempat perindukan nyamuk meliputi hutan, tanaman air, saluran air, rawa-rawa, hutan bakau, dan sawah. Pencegahan dilakukan dengan menghindari gigitan nyamuk, misalnya dengan menggunakan kelambu saat tidur, menutup ventilasi dengan kawat kasa, menggunakan obat nyamuk atau losion antinyamuk, serta memberantas tempat perindukan nyamuk melalui pembersihan lingkungan dan penyemprotan. Masyarakat dianjurkan mengikuti program pengobatan massal filariasis dari puskesmas, memeriksakan diri bila ada anggota keluarga atau tetangga yang terkena filariasis, dan mengenali gejala-gejala penyakit ini. Diagnosis ditegakkan antara lain dengan pemeriksaan darah jari pada malam hari untuk menemukan anak cacing. Penderita yang sudah mengalami cacat tetap memerlukan perawatan untuk mengurangi keluhan, seperti membersihkan bagian tubuh yang membesar dengan air dan sabun secara teratur serta mengonsumsi obat sesuai anjuran tenaga kesehatan.",
    "tags": "filariasis, kaki gajah, cacing, nyamuk, penyakit menular"
  }
]