[
  {
    "category": "1-2",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Usia 1–2 Tahun",
    "content": "Stimulasi perkembangan pada anak usia 1–2 tahun bertujuan membantu anak mengasah kemampuan motorik kasar, motorik halus, bahasa, sosial, dan kemandirian melalui aktivitas sehari-hari yang menyenangkan. Orang tua dapat melatih keseimbangan tubuh anak dengan mengajarkan berdiri dengan satu kaki secara bergantian sambil berpegangan, kemudian secara bertahap mengurangi bantuan hingga anak mampu menjaga keseimbangan lebih lama. Anak juga dapat diajak berjalan, berlari, melompat, naik turun tangga dengan pengawasan, serta bermain melempar, menangkap, dan menendang bola. Untuk melatih motorik halus dan kemampuan berpikir, orang tua dapat memberikan mainan yang perlu didorong atau ditarik, mengenalkan permainan memasukkan benda ke lubang dengan berbagai ukuran dan bentuk, memberikan adonan atau lilin mainan untuk dibentuk, dan menyediakan puzzle sederhana dengan dua sampai tiga keping. Kegiatan menggambar dan mencoret-coret dengan krayon, spidol, atau pensil warna juga bermanfaat untuk melatih koordinasi tangan dan mata. Dari sisi bahasa, anak dirangsang dengan sering diajak berbicara, diajak bernyanyi, dibacakan buku dan majalah bergambar, serta diminta menceritakan apa yang dilihatnya. Orang tua dapat menirukan kata-kata anak, menggunakan kata yang menunjukkan perasaan, memakai kalimat sederhana yang jelas, dan memberikan pertanyaan mudah lalu memberi kesempatan anak menjawab. Untuk melatih kemandirian, anak boleh dilibatkan memakai dan melepas pakaian, mengancingkan baju, membereskan mainan, membantu tugas rumah tangga ringan, dan belajar makan serta minum sendiri menggunakan sendok dan cangkir meski masih berantakan. Anak juga didorong bermain dengan teman sebaya sehingga belajar bergiliran, mengikuti aturan sederhana, dan berbagi. Dalam semua aktivitas ini, orang tua dianjurkan lebih sering memuji perilaku baik daripada menghukum, memberikan batasan dengan cara yang tenang dan tegas bila ada perilaku yang tidak diinginkan, menjelaskan emosi yang dirasakan anak, dan mendorong empati misalnya menghibur teman yang sedang sedih.",
    "tags": "stimulasi, perkembangan, aktivitas, permainan, anak 1-2 tahun"
  },
  {
    "category": "1-2",
    "subcategory": "Stimulasi",
    "title": "Kuesioner Pra Skrining Perkembangan (KPSP) Usia 1–2 Tahun",
    "content": "Kuesioner Pra Skrining Perkembangan atau KPSP adalah alat sederhana yang digunakan untuk menilai apakah perkembangan anak sesuai dengan usianya. Untuk anak usia 1–2 tahun, KPSP berisi sejumlah pertanyaan mengenai kemampuan anak dalam aspek motorik kasar, motorik halus, bicara dan bahasa, serta sosial dan kemandirian. Setiap pertanyaan menggambarkan kemampuan tertentu, misalnya apakah anak dapat berjalan tanpa berpegangan, menyusun beberapa benda, menyebut nama benda sederhana, atau mengikuti perintah sederhana. Orang tua atau pengasuh diminta menjawab apakah anak sudah mampu, belum mampu, atau ragu-ragu terhadap kemampuan tersebut. Hasil KPSP kemudian diinterpretasikan oleh petugas kesehatan. Jika hampir semua kemampuan yang sesuai usia sudah dikuasai, perkembangan anak dinyatakan sesuai. Jika ada beberapa kemampuan yang belum muncul, anak mungkin memerlukan stimulasi tambahan dan pemantauan ulang. Bila terdapat banyak kemampuan yang jauh tertinggal dari usia, petugas kesehatan akan menganjurkan penilaian perkembangan lebih lanjut. KPSP tidak dimaksudkan untuk memberikan diagnosis, tetapi sebagai alat skrining awal agar anak yang berisiko mengalami gangguan perkembangan dapat segera dikenali dan mendapat penanganan sedini mungkin.",
    "tags": "KPSP, skrining perkembangan, anak 1-2 tahun, deteksi dini"
  },
  {
    "category": "1-2",
    "subcategory": "Stimulasi",
    "title": "Tes Daya Dengar (TDD) Usia 12–24 Bulan",
    "content": "Tes Daya Dengar atau TDD adalah pemeriksaan sederhana untuk menilai apakah pendengaran anak berfungsi dengan baik. Pada usia 12–24 bulan, pendengaran yang normal penting untuk mendukung perkembangan bicara dan bahasa. Dalam tes ini, petugas kesehatan atau orang tua memberikan rangsangan suara seperti memanggil nama anak, mengucapkan kata-kata dari arah yang tidak terlihat, atau menggunakan bunyi-bunyian lembut pada jarak tertentu, kemudian mengamati respons anak. Anak dengan pendengaran yang baik akan menoleh ke arah sumber suara, mencari sumber bunyi, atau memberikan respons seperti berhenti bermain dan memperhatikan. Selain itu, kemampuan anak memahami perintah sederhana juga menjadi indikator penting, misalnya ketika diminta mengambil benda tertentu atau memberikan benda kepada orang lain. Bila anak tidak merespons suara atau tampak sering tidak memperhatikan ketika dipanggil, orang tua perlu waspada terhadap kemungkinan gangguan pendengaran. Tes daya dengar ini hanyalah skrining awal. Bila ditemukan kecurigaan gangguan pendengaran, anak perlu dirujuk untuk pemeriksaan lanjutan yang lebih lengkap, misalnya pemeriksaan pendengaran objektif di fasilitas kesehatan rujukan.",
    "tags": "tes daya dengar, pendengaran, skrining, anak 1-2 tahun"
  },
  {
    "category": "1-2",
    "subcategory": "Stimulasi",
    "title": "Deteksi Dini Autisme dengan M-CHAT-R",
    "content": "M-CHAT-R atau Modified Checklist for Autism in Toddlers Revised adalah kuesioner yang digunakan untuk mendeteksi risiko autisme pada anak usia sekitar 16 hingga 30 bulan. Pada materi ini, orang tua diperkenalkan bahwa autisme adalah gangguan perkembangan yang ditandai dengan kesulitan berinteraksi sosial, gangguan komunikasi, dan pola perilaku yang terbatas serta berulang. M-CHAT-R terdiri dari daftar pertanyaan yang menanyakan apakah anak menunjukkan perilaku tertentu, misalnya menatap mata ketika diajak bicara, tersenyum sosial, menoleh ketika dipanggil namanya, tertarik bermain pura-pura, atau meniru gerakan orang lain. Orang tua diminta menjawab ya atau tidak untuk setiap pertanyaan. Hasil jawaban kemudian dihitung untuk menentukan apakah anak termasuk risiko rendah, sedang, atau tinggi terhadap autisme. Jika skor menunjukkan risiko tinggi, anak dianjurkan menjalani evaluasi lebih lanjut oleh tenaga profesional, misalnya dokter anak atau psikolog, untuk memastikan diagnosis dan menentukan intervensi yang diperlukan. Pada materi ini ditekankan bahwa M-CHAT-R bukan alat diagnosis, melainkan alat skrining deteksi dini. Semakin cepat gangguan perkembangan seperti autisme dikenali, semakin baik peluang anak untuk mendapat intervensi yang dapat membantu mengembangkan kemampuan komunikasinya dan keterampilan sosialnya.",
    "tags": "M-CHAT-R, autisme, skrining, deteksi dini, anak"
  }
]