[
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Panduan Makan Si Kecil Usia 1-2 Tahun: Dari MPASI ke Makanan Keluarga",
    "image": "assets/images/materials/1-2/nutrisi/nutrisi_panduan_makan.webp",
    "content": "**Tahukah Bunda**, di usia 1-2 tahun si kecil sedang dalam masa transisi besar — dari makanan bayi menuju makanan keluarga. Ini momen penting untuk membangun kebiasaan makan yang sehat seumur hidup.\n\nBerapa kebutuhan gizinya?\n\nDi usia ini si kecil membutuhkan ==1.250 kalori dan 23 gram protein per hari==. Kedengarannya banyak, tapi bisa dipenuhi dari makanan sehari-hari yang bervariasi.\n\nApa yang sebaiknya dimakan?\n• ==Makanan pokok== (nasi, kentang, ubi) sebagai sumber energi utama\n• ==Lauk hewani== — telur, daging, ikan, ayam\n• ==Lauk nabati== — tahu, tempe, kacang-kacangan\n• ==Sayuran hijau dan berwarna== setiap hari\n• ==Buah-buahan== segar\n• ==Susu 2 kali sehari==, masing-masing 250 ml (total 500 ml/hari)\n\nJadwal makan yang ideal:\n• ==3 kali makan utama== setiap hari\n• ==2 kali camilan sehat== di antara waktu makan — bubur kacang hijau, pisang, biskuit, nagasari\n\nASI tetap penting!\n\n==Teruskan ASI hingga usia 2 tahun== — susu formula bukan pengganti yang setara. Susu formula cenderung memberikan kalori berlebih, rendah zat besi, dan jenis asam aminonya berbeda dengan ASI.\n\nTips memperkenalkan makanan baru:\n• Mulai dengan tekstur lunak, perlahan tingkatkan kekenyalannya\n• ==Perkenalkan satu makanan baru dalam jumlah kecil== — untuk mendeteksi alergi\n• Beri makan sebelum susu, bukan sebaliknya\n• Bantu si kecil belajar makan sendiri — ini penting untuk kemandirian\n• ==Selalu tatap mata dan ajak bicara saat makan== — makan bukan hanya soal gizi, tapi juga bonding",
    "tags": "MPASI, nutrisi, makanan pendamping ASI, 1-2 tahun, anjuran makan"
  },
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Resep Menu Bergizi untuk Anak Usia 1-2 Tahun",
    "image": "assets/images/materials/1-2/nutrisi/nutrisi_resep_menu.webp",
    "content": "**Masak untuk si kecil** tidak harus rumit atau mahal. Tiga resep berikut mudah dibuat, bergizi tinggi, dan — yang paling penting — enak!\n\nSup Kacang Merah:\nBahan: Kacang merah 200 g, daging giling 100 g, margarin 2 sdm, bawang daun 1 batang, seledri 1 batang, bawang putih 1 siung, tomat merah 75 g, wortel 100 g, kaldu 1 liter, telur puyuh rebus 10 butir, garam 1½ sdt, merica ¼ sdt, pala bubuk 1/8 sdt\nCara membuat: Rebus kacang merah hingga lunak, masukkan daging giling, sisihkan. Tumis bawang daun, seledri, bawang putih dengan margarin hingga harum. Masukkan tomat dan wortel, aduk rata. Gabungkan tumisan ke rebusan kacang, didihkan. Masukkan telur puyuh, tambahkan garam, merica, dan pala. ==Kacang merah kaya zat besi dan protein nabati — baik untuk cegah anemia.==\n\nMie Goreng Ayam:\nBahan: Margarin 1 sdm, bawang daun 1 sdm iris, bawang putih 1 siung, ayam 50 g potong kecil, wortel 25 g, sawi hijau 25 g, mi telur 50 g (rebus tiriskan), kecap manis ½ sdm, kecap asin ½ sdm, merica bubuk 1/8 sdt\nCara membuat: Tumis bawang daun dan bawang putih hingga harum. Masukkan wortel dan ayam hingga matang, tambahkan sawi hijau. Masukkan mi, tambahkan kecap dan merica, aduk rata hingga matang. ==Sajikan hangat — porsi kecil tapi padat gizi.==\n\nSate Bola-Bola Tahu:\nBahan: Tahu putih 300 g (haluskan), telur 1 butir, garam ½ sdt, bawang daun 1 sdm iris, seledri 1 sdm cincang, minyak untuk menggoreng, tusuk sate\nCara membuat: Kocok telur, campur dengan tahu halus, garam, bawang daun, dan seledri. Aduk rata. Ambil 1 sdt adonan, bulatkan dengan dua sendok, goreng hingga kuning keemasan. Tusuk 3 bola per tusuk sate. ==Sajikan dengan saus tomat — si kecil pasti suka!== Tahu mengandung protein nabati tinggi yang baik untuk pertumbuhan.",
    "tags": "menu anak, resep, sup kacang merah, mie goreng, sate tahu, 1-2 tahun"
  }
]