[
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Apa itu Pertumbuhan?",
    "content": "Pertumbuhan adalah bertambahnya ukuran dan jumlah sel serta jaringan interselular, berarti bertambahnya ukuran fisik dan struktur tubuh sebagian atau keseluruhan, sehingga dapat diukur dengan satuan panjang dan berat.\n\nPertumbuhan anak bisa diukur melalui: Berat badan, Panjang badan atau tinggi badan dan lingkar kepala.\n\nPenentuan Status Gizi Anak:\n• Pengukuran Berat Badan Terhadap Tinggi Badan (BB/TB) untuk menentukan status gizi anak usia dibawah 5 tahun, apakah normal, kurus, sangat kurus atau gemuk\n• Pengukuran Panjang Badan terhadap umur atau Tinggi Badan terhadap umur (PB/U atau TB/U) untuk menentukan status gizi anak, apakah normal, pendek atau sangat pendek\n• Pengukuran Indeks Massa Tubuh menurut Umur (IMT/U) untuk menentukan status gizi anak usia 5-6 tahun apakah anak sangat kurus, kurus, normal, gemuk atau obesitas",
    "tags": "pertumbuhan, status gizi, berat badan, tinggi badan, IMT"
  },
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Pengukuran Pertumbuhan Anak Umur 1-2 Tahun",
    "content": "BB/TB (Berat Badan/Tinggi Badan):\n• Menggunakan rumus atau hitungan dengan memasukkan data umur dan panjang/tinggi badan\n\nLK (Lingkar Kepala):\n\nPada setiap tahap pertumbuhan usianya, lingkar kepala anak akan mengalami peningkatan. Pada usia 0 sampai 3 bulan, rata-rata lingkar kepala akan bertambah hingga mencapai 2 centimeter (cm) per bulan. Sementara pada usia 3 sampai 6 bulan, penambahan rata-rata sekitar 1 cm per bulan.\n\nSelama 7 sampai 12 bulan berikutnya, atau enam bulan terakhir masa bayi, pertambahan lingkar kepala akan melambat jadi sekitar 0,5 cm per bulan. Jika ditotal, rata-rata lingkar kepala terjadi peningkatan sekitar 12 cm dalam 1 tahun pertama kehidupan si Kecil.\n\nSetelah anak berusia 1 tahun, pertambahan lingkar kepala secara natural akan melambat mengikuti pola pertumbuhannya. Secara umum, pertambahan lingkar kepala anak di usia 1 tahun hanya sekitar 1 cm per 6 bulan hingga usia 3 tahun, dan setelahnya hanya sekitar 1 cm per tahun dari usia 3 sampai 5 tahun.\n\nSementara itu, mengacu pada Ikatan Dokter Anak Indonesia (IDAI), ukuran lingkar kepala pada bayi dari saat lahir hingga usia 2 tahun umumnya berkisar antara 35 hingga 49 cm.\n\nBerikut adalah rentang ukuran lingkar kepala balita usia 1 hingga 3 tahun untuk laki-laki dan perempuan:\n\nLaki-laki:\n• Usia 1 tahun: Lingkar kepala berkisar antara 45 cm hingga 49 cm\n• Usia 2 tahun: Lingkar kepala berkisar antara 47 cm hingga 51 cm\n• Usia 3 tahun: Lingkar kepala berkisar antara 49 cm hingga 53 cm\n\nPerempuan:\n• Usia 1 tahun: Lingkar kepala berkisar antara 44 cm hingga 48 cm\n• Usia 2 tahun: Lingkar kepala berkisar antara 46 cm hingga 50 cm\n• Usia 3 tahun: Lingkar kepala berkisar antara 48 cm hingga 52 cm",
    "tags": "pertumbuhan, BB/TB, lingkar kepala, pengukuran, 1-2 tahun"
  }
]