[
  {
    "category": "1-2",
    "subcategory": "Permainan",
    "title": "Pentingnya Permainan untuk Anak Usia 1–2 Tahun",
    "content": "Bermain adalah kegiatan utama anak usia 1–2 tahun dan merupakan cara alami bagi anak untuk belajar. Melalui permainan, anak mengembangkan kemampuan motorik, bahasa, sosial, emosi, dan kognitif. Ketika anak mendorong mobil-mobilan, menyusun balok, bermain rumah-rumahan, atau menirukan aktivitas orang dewasa, anak sebenarnya sedang berlatih mengoordinasikan gerakan tubuh, memahami hubungan sebab-akibat, mengembangkan imajinasi, dan belajar berinteraksi dengan orang lain. Permainan juga memberi kesempatan bagi anak untuk mengekspresikan perasaan, mengurangi ketegangan, dan beradaptasi dengan situasi baru. Oleh karena itu, orang tua dianjurkan menyediakan waktu khusus setiap hari untuk bermain bersama anak, bukan hanya memberikan mainan. Keterlibatan orang tua dalam bermain membantu memperkuat ikatan emosional, menambah rasa aman pada anak, dan memberikan kesempatan bagi orang tua untuk mengamati perkembangan anak secara langsung. Permainan tidak harus selalu menggunakan mainan mahal, karena banyak aktivitas sederhana di rumah yang dapat menjadi sarana bermain, seperti bermain petak umpet, menyusun bantal, bermain air dengan wadah, atau bernyanyi dan menari bersama.",
    "tags": "permainan, anak 1-2 tahun, perkembangan, belajar, bermain"
  },
  {
    "category": "1-2",
    "subcategory": "Permainan",
    "title": "Memilih Mainan yang Aman dan Tepat",
    "content": "Memilih mainan untuk anak usia 1–2 tahun perlu memperhatikan aspek keamanan dan kesesuaian usia. Mainan sebaiknya tidak memiliki bagian kecil yang mudah lepas dan dapat tertelan atau menyumbat saluran napas. Ukuran mainan harus cukup besar sehingga tidak masuk seluruhnya ke dalam mulut anak. Hindari mainan dengan sudut tajam, pinggiran yang kasar, atau bahan yang mudah pecah sehingga dapat melukai anak. Bahan mainan sebaiknya kuat, tidak mudah patah, dan bila memungkinkan terbuat dari bahan yang tidak beracun. Orang tua juga perlu memperhatikan kebersihan mainan karena anak sering memasukkan mainan ke dalam mulut. Mainan yang baik bukan hanya aman, tetapi juga merangsang perkembangan, misalnya balok susun, puzzle sederhana, buku bergambar, mainan yang dapat ditarik atau didorong, alat musik sederhana, atau peralatan rumah tangga plastik untuk bermain pura-pura. Penting juga untuk menyesuaikan pilihan mainan dengan minat anak dan tidak memaksakan jenis permainan tertentu. Orang tua dianjurkan mengawasi anak saat bermain, terutama bila menggunakan mainan baru atau mainan yang berukuran kecil, dan segera memperbaiki atau membuang mainan yang rusak agar tidak membahayakan anak.",
    "tags": "mainan, keamanan, anak 1-2 tahun, memilih mainan"
  }
]