[
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Pertumbuhan Anak Usia 1–2 Tahun",
    "content": "Pertumbuhan anak adalah proses bertambahnya ukuran fisik tubuh, terutama berat badan dan tinggi badan, yang terjadi secara bertahap seiring waktu. Pada usia 1–2 tahun, laju pertumbuhan memang tidak secepat masa bayi, tetapi masih berlangsung cukup pesat sehingga perlu dipantau secara berkala. Pertumbuhan dipengaruhi oleh faktor genetik, asupan gizi, kesehatan umum, dan lingkungan. Untuk memantau pertumbuhan, anak perlu ditimbang dan diukur tinggi atau panjang badannya secara berkala, minimal sebulan sekali pada usia balita. Hasil pengukuran kemudian dibandingkan dengan kurva pertumbuhan untuk melihat apakah anak tumbuh sesuai dengan usianya. Berat badan yang terlalu rendah atau terlalu tinggi untuk tinggi badan dan usia dapat menandakan adanya masalah gizi, baik gizi kurang maupun gizi lebih. Demikian pula, tinggi badan yang jauh di bawah rata-rata usia dapat menandakan adanya gangguan pertumbuhan kronis. Pemantauan rutin membantu orang tua dan tenaga kesehatan mendeteksi masalah sejak dini sehingga dapat dilakukan upaya perbaikan melalui perbaikan pola makan, peningkatan asupan gizi, perbaikan pola tidur dan aktivitas, atau pemeriksaan lebih lanjut bila dicurigai adanya penyakit yang mendasari.",
    "tags": "pertumbuhan, berat badan, tinggi badan, anak 1-2 tahun, pemantauan"
  },
  {
    "category": "1-2",
    "subcategory": "Pertumbuhan",
    "title": "Pengukuran Lingkar Kepala Usia 1–3 Tahun",
    "content": "Lingkar kepala adalah salah satu parameter penting untuk menilai pertumbuhan otak dan perkembangan sistem saraf pusat. Pengukuran dilakukan dengan pita ukur yang dilingkarkan pada bagian kepala yang paling menonjol, biasanya dari dahi melewati bagian paling belakang kepala kemudian kembali ke dahi. Pada usia 1–3 tahun, pertumbuhan lingkar kepala tidak secepat pada tahun pertama kehidupan, tetapi masih mengalami penambahan beberapa sentimeter hingga mendekati ukuran lingkar kepala orang dewasa. Lingkar kepala yang terlalu kecil dapat menandakan mikrosefali dan gangguan pertumbuhan otak, sedangkan lingkar kepala yang bertambah terlalu cepat dapat menandakan kondisi seperti hidrosefalus. Oleh karena itu, meskipun anak sudah melewati usia bayi, pengukuran lingkar kepala tetap perlu dilakukan secara berkala dan dicatat di buku kesehatan anak. Hasil pengukuran kemudian dibandingkan dengan kurva lingkar kepala menurut umur untuk melihat apakah masih berada dalam rentang normal. Jika terdapat penyimpangan yang jelas, orang tua dianjurkan berkonsultasi dengan tenaga kesehatan untuk evaluasi lebih lanjut.",
    "tags": "lingkar kepala, pertumbuhan, otak, anak 1-3 tahun, pengukuran"
  }
]