[
  {
    "category": "1-2",
    "subcategory": "Permainan",
    "title": "Apa itu Permainan Anak?",
    "content": "Bermain bagi anak adalah kegiatan belajar, banyak ahli perkembangan anak berpendapat bahwa semakin imajinatif permainannya semakin baik seorang anak belajar. Untuk itu alat bermain anak tidak mesti membeli mainan yang mahal atau membuat mainan yang sulit, tapi bisa memanfaatkan alam sebagai arena bermain, misalnya:\n• Rekatkan koran di jalanan masuk rumah anda, biarkan anak mengecatnya dengan cat tempera dicampur air sabun\n• Masukkan pasir ke kotak pasir, dan sediakan skop mainan sebagai skopnya, anak anda akan gembira\n• Biarkan anak membantu anda di kebun dengan menyediakan sebidang tanah kecil yang dapat mereka olah\n• Berikan anak satu panci, biarkan mereka mengocok deterjen dengan pengocok telur\n\nBagaimana memilih mainan untuk anak? Untuk memilih mainan anak yang aman, perhatikan hal-hal sebagai berikut:\n• Melihat ukuran mainan tersebut, jika kecil-kecil kira-kira diameter kurang dari 5 cm jangan diberikan kepada anak yang berumur di bawah 3 tahun, karena bisa masuk mulut dan tertelan\n• Material yang terbuat dari karet dan memiliki diameter lebih 5 cm dapat diberikan kepada anak di bawah umur 1 tahun, apalagi pas mau tumbuh gigi; material yang terbuat selain dari karet cukup berbahaya diberikan kepada anak di bawah 1 atau 1,5 tahun yang masih sering memasukkan mainan tersebut ke dalam mulutnya\n• Usahakan membeli mainan yang tidak terbuat dari material logam, apalagi yang bersisi tajam atau bersudut tajam; sebaiknya membeli mainan yang terbuat dari karet, plastik lunak atau kayu yang sudah dihaluskan\n• Permainan modern memang tidak murah dan tidak gampang juga didapat, apalagi di daerah perdesaan; untuk itu anda dapat memanfaatkan program PAUD yang di daerah; PAUD biasanya dipandu oleh petugas yang telah ditunjuk di masing-masing nagari atau jorong yang merupakan program Diknas",
    "tags": "permainan, mainan anak, keamanan mainan, bermain, 1-2 tahun"
  }
]