[
  {
    "category": "1-2",
    "subcategory": "Perkembangan",
    "title": "Perkembangan Anak Usia 12–17 Bulan",
    "content": "Pada usia 12–17 bulan, anak mengalami kemajuan pesat dalam berbagai aspek perkembangan. Dari sisi motorik kasar, banyak anak sudah dapat berdiri sendiri tanpa berpegangan, melangkah beberapa langkah, dan kemudian berjalan semakin mantap. Anak mulai belajar naik turun tangga dengan bantuan, mendorong atau menarik mainan, dan mendorong kursi kecil atau benda lain untuk berjalan. Dari sisi motorik halus, anak mampu memungut benda-benda kecil dengan jari telunjuk dan ibu jari, memasukkan benda ke dalam wadah dan mengeluarkannya kembali, serta menumpuk dua atau tiga benda seperti balok. Dari sisi bahasa, anak mulai mengucapkan beberapa kata sederhana yang bermakna seperti mama, papa, dan nama benda atau orang yang sering ditemui. Anak memahami instruksi sederhana seperti minta, sini, atau ayo dan dapat menoleh ketika dipanggil namanya. Dari sisi sosial dan emosional, anak mulai menunjukkan kelekatan yang kuat pada pengasuh utama, merasa cemas bila berpisah, tetapi juga tertarik mengeksplorasi lingkungan sekitar. Anak senang menirukan gerakan atau perilaku orang dewasa seperti menyapu, menyisir rambut, dan memegang telepon mainan. Pada usia ini, orang tua dapat membantu perkembangan anak dengan memberikan kesempatan bergerak bebas di lingkungan yang aman, menyediakan mainan yang dapat didorong dan ditarik, mengajaknya berbicara sepanjang hari, serta memberikan pujian ketika anak mencoba kemampuan baru.",
    "tags": "perkembangan, anak 1-2 tahun, 12-17 bulan, motorik, bahasa"
  },
  {
    "category": "1-2",
    "subcategory": "Perkembangan",
    "title": "Perkembangan Anak Usia 18–23 Bulan",
    "content": "Pada usia 18–23 bulan, kemampuan motorik, bahasa, sosial, dan kemandirian anak semakin berkembang. Dari sisi motorik kasar, anak biasanya sudah dapat berjalan dengan lebih stabil, berlari meski kadang masih sering terjatuh, naik tangga dengan berpegangan, dan mulai mencoba melompat. Anak senang mendorong dan menarik mainan beroda, memindahkan benda dari satu tempat ke tempat lain, dan mengeksplorasi berbagai sudut rumah. Dari sisi motorik halus, anak mampu menyusun beberapa balok menjadi menara, membalik halaman buku satu per satu, mencoret-coret di kertas dengan pensil atau krayon, serta memasukkan benda ke dalam lubang yang sesuai. Dari sisi bahasa, perbendaharaan kata bertambah dengan cepat, anak mulai menggabungkan dua kata menjadi kalimat sederhana seperti mau susu atau mama ikut, dan mulai dapat menyebut nama benda yang dikenalnya. Anak mengerti instruksi sederhana dua langkah, misalnya ambil bola lalu berikan ke ayah. Dari sisi sosial dan emosi, anak mulai meniru perilaku orang dewasa dan teman sebaya, menunjukkan rasa memiliki terhadap mainan, kadang sulit berbagi, dan mudah menunjukkan keinginan dengan berkata tidak atau menolak. Anak juga mulai menunjukkan minat untuk melakukan beberapa tugas sendiri, seperti makan dengan sendok, melepas pakaian, dan membantu merapikan mainan. Orang tua dapat mendukung perkembangan ini dengan memberikan batasan yang jelas namun hangat, memberikan pilihan sederhana, mengajak bermain bersama, dan tetap mengawasi aktivitas anak di lingkungan yang aman.",
    "tags": "perkembangan, anak 1-2 tahun, 18-23 bulan, motorik, bahasa"
  }
]