[
  {
    "category": "1-2",
    "subcategory": "Penyakit",
    "title": "Penyakit yang Sering Terjadi",
    "content": "Cacingan:\n\nApa gejala cacingan?\n• Mudah letih, sering sakit kepala, mata sering berkunang-kunang\n• Muka pucat, kadang-kadang anggota badan bengkak, perut menggembung, sesak nafas, jantung berdebar\n\nBagaimana mencegahnya?\n• Menjaga kebersihan badan, kebersihan lingkungan dengan baik\n• Memakan makanan dan minuman yang baik dan bersih\n• Memakai alas kaki\n• Membuang air besar di jamban (kakus)\n\nApa tindakan untuk penderita?\n• Berikan obat cacing\n\nCacing Gelang:\n\nApa gejala anak mendapat cacing gelang?\n• Nyeri pada perut\n• Rasa mual, tidak ada nafsu makan, mencret\n• Tidur tidak nyenyak, berat badan menurun, perut buncit\n\nBagaimana mencegahnya?\n• Memelihara kebersihan diri dengan baik seperti memotong kuku, cuci tangan sebelum makan\n• Menjaga kebersihan lingkungan\n• Memakan makanan dan minuman yang baik dan bersih\n\nApa tindakan untuk penderita?\n• Berikan obat cacing\n\nCacing Kremi:\n\nApa gejala anak mendapat cacing kremi?\n• Gatal di sekeliling dubur, terutama malam hari\n• Nafsu makan berkurang\n• Berat badan menurun\n• Tidur tidak nyenyak\n• Pada wanita dapat menyebabkan radang pada kemaluan\n\nBagaimana mencegahnya?\n• Memelihara kebersihan diri dengan baik seperti memotong kuku, cuci tangan sebelum makan\n• Menjaga kebersihan lingkungan\n• Memakan makanan dan minuman yang baik dan bersih\n\nApa tindakan untuk penderita?\n• Berikan obat cacing\n\nFilariasis atau Penyakit Kaki Gajah:\n\nApa itu Filariasis (Penyakit Kaki Gajah)? Filariasis adalah penyakit infeksi yang bersifat menahun yang disebabkan cacing filaria dan ditularkan oleh nyamuk. Penyakit ini dapat menimbulkan cacat menetap berupa pembesaran kaki, lengan, kantong buah zakar, payudara dan kelamin wanita. Semua orang baik laki-laki, perempuan, anak-anak dan orang tua dapat terserang penyakit ini. Penyakit ini bukan karena kutukan, kena guna-guna atau keturunan.\n\nApa gejala dan tanda Filariasis?\n\nTahap Awal (Akut):\n• Demam berulang 1-2 kali atau lebih setiap bulan selama 3-5 hari terutama bila bekerja berat; demam dapat sembuh sendiri tanpa diobati\n• Timbul benjolan dan terasa nyeri pada lipat paha atau ketiak tanpa adanya luka badan\n• Teraba adanya urat seperti tali yang berwarna merah dan sakit mulai dari pangkal paha atau ketiak dan berjalan ke arah ujung kaki atau tangan\n\nTahap Lanjut (Kronis):\n• Pada awalnya terjadi pembesaran yang hilang timbul pada kaki, tangan, kantong buah zakar, payudara dan alat kelamin wanita dan lama kelamaan menjadi cacat menetap\n\nApakah penderita Filariasis selalu ada gejala? Banyak penderita filariasis tidak menunjukkan gejala sama sekali. Mereka terlihat sehat tetapi dalam tubuhnya sudah terdapat cacing dewasa dan anak cacing yang beredar dalam darah.\n\nApa penyebab Filariasis?\n• Filariasis disebabkan oleh cacing Filaria yang menyerupai benang yang hidup di dalam tubuh manusia\n• Cacing ini dapat bertahan hidup selama 4 sampai 6 tahun dalam kelenjar getah bening (bagian tubuh yang melindungi kita dari penyakit)\n• Cacing ini berkembang biak di dalam tubuh dan menghasilkan jutaan anak cacing yang beredar dalam darah\n• Filariasis disebabkan oleh tiga jenis cacing filaria, yaitu: Wuchereria bancrofti, Brugia malayi dan Brugia timori\n\nCara penularan Filariasis?\n• Filariasis ditularkan dari seseorang yang dalam darahnya terdapat anak cacing (mikrofilaria) kepada orang lain melalui gigitan nyamuk; orang tersebut mungkin menjadi sakit mungkin juga tidak\n• Pada waktu nyamuk mengisap darah, mikrofilaria akan terhisap dan masuk ke dalam badan nyamuk\n• Dalam 1-2 minggu kemudian mikrofilaria berubah menjadi larva dan dapat ditularkan kepada orang lain sewaktu nyamuk menggigitnya\n\nApa saja nyamuk penular Filariasis? Banyak sekali nyamuk yang dapat menularkan Filariasis seperti nyamuk rumah, nyamuk got, nyamuk hutan dan nyamuk rawa-rawa.\n\nDimana tempat perindukan nyamuk? Terdapat banyak tempat yang dapat menjadi perindukan nyamuk penular Filariasis seperti: hutan, tanaman air, got/saluran air, rawa-rawa, hutan bakau dan sawah.\n\nBagaimana mencegah Filariasis?\n\nMenghindari dari gigitan nyamuk dengan cara:\n• Tidur menggunakan kelambu\n• Lubang angin (ventilasi) rumah ditutup kawat kasa halus\n• Memasang obat nyamuk\n• Memakai obat gosok anti nyamuk\n\nMemberantas nyamuk dengan cara:\n• Membersihkan tempat-tempat perindukan nyamuk\n• Menyemprot untuk membunuh nyamuk dewasa\n• Mengikuti program pengobatan massal filariasis yang dilaksanakan puskesmas\n• Memeriksakan diri ke puskesmas bila keluarga tetangga terkena filariasis\n\nBagaimana mengetahui seseorang menderita Filariasis?\n• Apabila ada tanda-tanda awal (akut) atau tanda-tanda lanjut (kronis)\n• Apabila dari hasil pemeriksaan darah jari ditemukan anak cacing (mikrofilaria); pengambilan darah jari dilakukan pada waktu malam hari, karena anak cacing beredar dalam darah pada malam hari\n\nApa peran masyarakat untuk mencegah Filariasis?\n• Mencegah agar tidak digigit nyamuk dan memberantas sarang nyamuk\n• Mengikuti program pengobatan massal Filariasis oleh Puskesmas sekali setahun selama lima tahun berturut-turut; mengenali gejala-gejala filariasis dan segera berobat ke puskesmas\n• Mematuhi atau mengikuti aturan pengobatan sesuai petunjuk petugas kesehatan\n• Menggugah masyarakat untuk mencegah Filariasis\n\nBagaimana perawatan penderita yang sudah cacat? Meski penderita yang sudah cacat sukar disembuhkan, penderita perlu perawatan untuk mengurangi penderitaannya dengan:\n• Membersihkan bagian tubuh secara rutin dengan air dan sabun\n• Memberikan obat-obatan sesuai anjuran petugas kesehatan/puskesmas",
    "tags": "penyakit, cacingan, cacing gelang, cacing kremi, filariasis, kaki gajah"
  }
]