[
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Apa itu MP-ASI?",
    "content": "MPASI atau Makanan Pendamping ASI adalah jenis makanan yang diberikan pada bayi untuk melengkapi asupan nutrisi yang didapatkan bayi sebelum menginjak usia 1 tahun. MPASI diberikan pada bayi setelah usia 6 bulan karena pada usia tersebut ASI saja tidak cukup untuk memenuhi kebutuhan nutrisi si bayi.\n\nPada usia ini biasanya si kecil mulai diperkenalkan dengan makanan yang lebih bervariasi dengan tekstur yang lebih keras. Jumlah kalori yang dibutuhkan pada usia ini adalah 1.250 kalori dan protein 23 g. Selama masa ini orang tua diharapkan membiasakan anak dengan pola makan yang baik yaitu makan dengan teratur dan mengkonsumsi makanan bergizi seimbang.\n\nPada masa ini anak mulai mengkonsumsi makanan yang sama dengan menu orang tuanya. Hidangan yang dianjurkan terdiri dari makanan pokok sebagai sumber kalori, lauk pauk terdiri dari sumber hewani (telur, daging, ikan), sumber protein nabati (kacang-kacangan, tahu, tempe), sayuran hijau atau berwarna, buah-buahan dan susu 2 kali yaitu 250 ml setiap kali minum (500 ml/hari). Waktu makan 3 kali sehari dan 2 kali waktu untuk snack/cemilan seperti kue kering, kroket, lemper, dan sebagainya.\n\nBeberapa yang harus diperhatikan dalam memperkenalkan makanan pada anak:\n• Berikan si kecil makanan yang lunak dan berair, lambat laun cobalah dengan tekstur yang lebih keras\n• Berikan makanan berbentuk bubur sampai bayi memiliki gigi\n• Perkenalkan hanya satu makanan yang baru dengan jumlah yang sedikit; hal ini untuk mendeteksi alergi pada makanan tersebut\n• Jangan menambahkan makanan padat pada susu formula dengan membuat lubang besar pada botol minuman\n• Berilah makanan pada bayi sebelum memberikan susu\n• Selama pemberian makanan pandanglah bayi, berikan senyum, dan ajaklah dia bicara\n\nUntuk bayi umur 1-2 tahun seharusnya dilanjutkan pemberian ASI dan MP-ASI sifatnya pendamping. Jangan mengandalkan susu formula (susu sapi) karena beberapa gangguan metabolisme mengkonsumsi susu botol adalah sebagai berikut:\n• Kegemukan pada bayi, karena susu botol cenderung memberikan jumlah kalori yang lebih tinggi dibandingkan dengan kesanggupan alat pencernaan si kecil untuk menyerap zat gizi yang terdapat pada susu\n• Jumlah zat besi dan kalsium yang terkandung dalam susu botol sangat rendah dibandingkan dengan ASI\n• Jenis asam amino yang terdapat dalam susu botol berbeda dengan ASI\n\nAnjuran pemberian makan:\n• Teruskan pemberian ASI sampai umur 2 tahun\n• Beri nasi lembek 3 kali sehari\n• Tambahkan telur/ayam/ikan/tempe/tahu/daging sapi/wortel/bayam/kacang hijau/santan/minyak pada nasi lembek\n• Beri makanan selingan 2 kali sehari antara waktu makan seperti bubur kacang hijau, pisang, biskuit, nagasari, dan lain sebagainya\n• Beri buah-buahan atau sari buah\n• Bantu anak untuk makan sendiri",
    "tags": "MPASI, nutrisi, makanan pendamping ASI, 1-2 tahun, anjuran makan"
  },
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Menu Anak Umur 1-2 Tahun",
    "content": "Berikut adalah menu makanan untuk anak umur 1-2 tahun:\n\nSup Kacang Merah:\nBahan: Kacang merah 200 g, daging giling 100 g, margarin 2 sdm, bawang daun 1 batang, seledri 1 batang, bawang putih 1 siung, tomat merah 75 g, wortel 100 g, kaldu 1 liter, telur puyuh rebus 10 butir, garam 1½ sdt, merica ¼ sdt, pala bubuk 1/8 sdt.\nCara pengolahan: Rebus kacang merah sampai lunak, masukkan daging giling, sisihkan. Panaskan margarin hingga mencair, tumis bawang daun, seledri, bawang putih sampai harum, masukkan tomat dan wortel, aduk rata, angkat. Masukkan bahan tumisan ke dalam rebusan kacang lalu didihkan. Tambahkan kacang merah dan telur puyuh, aduk merata sampai mendidih lalu angkat. Bubuhkan merica, garam dan pala bubuk.\n\nMie Goreng Ayam:\nBahan: Margarin 1 sdm, bawang daun 1 sdm iris, bawang putih 1 siung, ayam yang telah dipotong-potong 50 gram, wortel 25 g, sawi hijau 25 g, mi telur 50 g rebus dalam air mendidih dan tiriskan, kecap manis ½ sdm, kecap asin ½ sdm, merica bubuk 1/8 sdm.\nCara pengolahan: Panaskan margarin, tumis bawang daun, bawang putih hingga harum, tambah wortel, ayam hingga layu, tambahkan sawi hijau. Masukkan mi, tambah kecap manis, kecap asin, dan merica bubuk, aduk hingga rata dan masak.\n\nSate Bola-Bola Tahu:\nBahan: Telur 1 butir, garam ½ sdt, bawang daun 1 sdm iris, seledri 1 sdm cincang, minyak untuk menggoreng, tahu putih 300 g haluskan, tusuk sate.\nCara pengolahan: Kocok telur sampai tercampur dengan bantuan garpu. Campur dengan tahu, garam, bawang daun, seledri, aduk rata. Panaskan minyak. Ambil 1 sdt adonan tahu, bulatkan dengan bantuan dua sendok, goreng sampai kuning, angkat, tiriskan. Tusuk bola-bola tahu dengan tusuk sate 3 untuk satu tusuk. Sajikan dengan saus tomat.",
    "tags": "menu anak, resep, sup kacang merah, mie goreng, sate tahu, 1-2 tahun"
  }
]