[
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Pemberian MP-ASI Usia 1–2 Tahun",
    "content": "MPASI atau Makanan Pendamping ASI adalah jenis makanan yang diberikan untuk melengkapi asupan nutrisi yang sebelumnya hanya diperoleh dari ASI. Pada usia 1–2 tahun, anak mulai diperkenalkan dengan makanan yang lebih bervariasi dan bertekstur lebih padat karena kebutuhan kalori dan zat gizinya meningkat dan sistem pencernaannya sudah berkembang dengan cukup baik. Pada usia ini kebutuhan energi sekitar 1.250 kalori per hari dan kebutuhan protein sekitar 23 gram. Orang tua diharapkan membiasakan pola makan yang baik, yaitu makan teratur dengan komposisi gizi seimbang. Anak mulai dapat mengonsumsi makanan yang sama dengan menu keluarga asalkan teksturnya disesuaikan, misalnya makanan pokok sebagai sumber kalori, lauk pauk hewani seperti telur, daging, dan ikan, lauk nabati seperti tahu, tempe, dan kacang-kacangan, sayuran hijau atau berwarna, buah-buahan, serta susu sekitar dua kali sehari masing-masing kurang lebih 250 ml. Waktu makan dianjurkan tiga kali sehari dengan dua kali makanan selingan. Karena anak berada pada fase meniru, pola makan dan kebiasaan orang tua akan sangat mempengaruhi kebiasaan makan anak di kemudian hari, sehingga orang tua perlu menjadi contoh baik dalam memilih makanan sehat dan duduk makan bersama anak.",
    "tags": "MPASI, nutrisi, anak 1-2 tahun, pola makan, makanan keluarga"
  },
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Prinsip Memperkenalkan Makanan pada Anak Usia 1–2 Tahun",
    "content": "Memperkenalkan makanan pada anak usia 1–2 tahun perlu dilakukan secara bertahap dan sabar. Anak sebaiknya diajak makan bersama keluarga supaya dapat mengamati dan meniru cara makan orang dewasa. Makanan baru diperkenalkan satu per satu dalam porsi kecil sehingga anak dapat beradaptasi dengan rasa dan tekstur baru, dan orang tua lebih mudah memantau bila ada tanda alergi atau ketidakcocokan. Anak di usia ini sering menunjukkan perilaku memilih-milih makanan atau menolak makanan tertentu, sehingga orang tua tidak perlu panik dan tidak perlu memaksa. Alih-alih memaksa makan, orang tua dapat mencoba menyajikan makanan dengan tampilan menarik, mengombinasikan bahan yang sudah disukai anak dengan bahan baru, dan memberikan pujian ketika anak mau mencoba. Hindari penggunaan hadiah berlebihan atau ancaman dalam kegiatan makan karena dapat menimbulkan hubungan yang kurang sehat dengan makanan. Anak juga perlu dikenalkan dengan berbagai jenis makanan alami seperti sayur, buah, kacang-kacangan, dan sumber protein hewani sejak dini agar terbiasa dan tidak hanya menyukai makanan manis atau makanan olahan. Di sela waktu makan utama, makanan selingan yang diberikan sebaiknya juga bergizi, misalnya buah, potongan umbi rebus, atau roti, bukan hanya biskuit manis atau jajanan siap saji.",
    "tags": "MPASI, pengenalan makanan, anak 1-2 tahun, kebiasaan makan"
  },
  {
    "category": "1-2",
    "subcategory": "Nutrisi",
    "title": "Anjuran Makan dan Contoh Menu Usia 1–2 Tahun",
    "content": "Anak usia 1–2 tahun dianjurkan makan tiga kali sehari dengan dua kali selingan. Dalam satu hari, pola makan dapat berupa sarapan, makan siang, dan makan malam, ditambah selingan di antara waktu makan. Setiap kali makan dianjurkan terdiri dari makanan pokok, lauk hewani dan nabati, sayuran, serta buah. Susu dapat diberikan sekitar dua kali sehari dengan porsi sekitar 250 ml setiap kali. Bagi anak yang masih mendapat ASI, pemberian ASI tetap dapat dilanjutkan sesuai keinginan anak. Contoh menu yang dianjurkan dalam materi antara lain sup kacang merah yang berisi kacang merah, wortel, dan potongan daging atau ayam sebagai sumber protein dan zat besi, mie goreng ayam yang dibuat dari mie, potongan ayam, sayuran seperti kol dan wortel, serta sedikit kecap dan bumbu sehingga menjadi satu hidangan lengkap, dan sate bola tahu yang terbuat dari tahu yang dihaluskan dan dibentuk bola-bola kecil lalu dimasak hingga matang dan disajikan dengan saus sederhana. Menu-menu ini menggambarkan bahwa makanan anak usia 1–2 tahun dapat memanfaatkan bahan yang mudah diperoleh di rumah dan diolah menjadi hidangan yang menarik, bergizi seimbang, dan sesuai dengan kemampuan mengunyah anak. Orang tua dianjurkan membatasi pemberian makanan tinggi gula, makanan terlalu asin, minuman bersoda, serta jajanan yang banyak mengandung pewarna dan pengawet.",
    "tags": "menu anak, nutrisi, makan sehat, anak 1-2 tahun, contoh menu"
  }
]