[
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Umur 24-35 Bulan",
    "content": "• Dorong agar anak mau memanjat, berlari, melompat, merayap, melatih keseimbangan badan, bermain menendang bola, serta latihan menghadapi rintangan. Ajak anak bermain ‘ular naga’, merangkak di kolong meja, berjinjit mengelilingi kursi, melompat di atas bantal dan lain-lain.\n• Melatih anak melompat. Usahakan agar anak melompat jauh dengan kedua kakinya bersamaan. Letakkan sebuah handuk bekas di lantai, atau buat garis di tanah dengan sebuah tongkat atau di lantai dengan sebuah kapur tulis sebagai batas lompatan.\n• Melatih anak melempar dan menangkap. Tunjukkan kepada anak cara melempar sebuah bola besar ke arah Anda. Kemudian lemparkan kembali bola itu kepada anak sehingga ia dapat menangkapnya.\n• Dorong agar anak mau bermain puzzle. Bantu anak menyelesaikan puzzle bentuk, warna, atau hewan. Beritahu nama setiap bagian saat anak Anda meletakkan pada tempatnya.\n• Mengajak anak membuat gambar tempelan. Bantu anak memotong gambar-gambar dari majalah tua dengan gunting untuk anak dan tempelkan di kertas atau karton. Bicarakan dengan anak tentang apa yang sedang dibuatnya.\n• Mengajak anak membuat proyek seni. Lakukan proyek seni menggunakan krayon, cat, dan kertas. Deskripsikan apa yang anak Anda buat dan tempel hasilnya di dinding atau kulkas.\n• Mengajak anak memilih dan mengelompokkan benda-benda menurut jenisnya\nBerikan kepada anak bermacam-macam benda, misalnya uang logam, berbagai jenis kancing, benda berbagai warna, dan lain-lain. Minta anak memilih dan mengelompokkan benda-benda itu menurut jenisnya. Mulai dengan 2 jenis benda yang berlainan, kemudian sedikit demi sedikit tambahkan jenisnya.\n• Melatih anak mencocokkan gambar dan benda. Tunjukkan kepada anak cara mencocokkan gambar bola dengan sebuah bola yang sesungguhnya. Bicarakan mengenai bentuknya, gunanya, dansebagainya.\n• Memperkenalkan konsep jumlah. Tunjukkan kepada anak cara mengelompokkan benda dalam jumlah satu, dua, tiga dan sebagainya. Katakan kepada anak Anda berapa jumlah benda dalam 1 kelompok dan bantu ia menghitungnya, misalnya “Ini ada 3 biji kacang, mari kita hitung, satu, dua, tiga”.\n• Melatih anak menyusun balok . Beli atau buat 1 set balok mainan anak. Bila anak Anda bertambah besar, Anda dapat menambah jumlahnya. Beri anak kesempatan untuk membangun dan merobohkannya.\n• Melatih anak menemukan benda\n• Minta anak untuk membantu membuka pintu atau laci dan membalik halaman buku atau majalah\n• Ketika anak sudah dapat berjalan dengan baik, minta anak untuk membawakan benda kecil\n• Ajak anak berbicara dengan menggunakan 2 kata dengan ejaan bahasa yang baik dan benar serta tidak cadel\n• Membacakan buku cerita . Bacakan buku cerita anak. Buat agar anak melihat Anda membaca buku. Gunakan buku cerita dengan tulisan dan gambar yang besar supaya menarik minat anak. Ketika selesai membacakan, Anda dapat mengajukan pertanyaan 5 W dan 1 H: Who (siapa tokohnya); What (apa yang terjadi); When (kapan terjadinya); Where (di mana terjadinya); Why (mengapa bisa terjadi); How (bagaimana bisa terjadi).\n• Dorong agar anak mau bercerita apa yang dilihatnya baik dari buku maupun ketika jalan-jalan.\n• Memberikan pendampingan saat menonton TV atau bermain gadget. Apabila ingin menonton TV atau gadget, dampingi anak ketika menonton. Beri penjelasan kepada anak tentang apa yang dilihat dan didengar pada acara tersebut. Ajak anak untuk dapat memberi tanggapan sehingga kita bisa mengetahui bahwa apa yang dipersepsikan anak terhadap tontonan tersebut adalah benar. Batasi waktu menonton maksimal 1 jam per hari.\n• Melatih anak menyebut nama lengkap\n• Menceritakan diri anak. Anak senang mendengar cerita tentang dirinya. Ceritakan kembali kejadian-kejadian lucu dan menarik yang dialami anak.\n• Melatih anak menyebutkan nama, sifat, guna, serta keadaan suatu benda\nAnak dapat melihat gambar dan menyebut dengan benar nama-nama benda yang sudah diajarkan. Ketika mengajak anak bicara, gunakan ungkapan yang menyatakan keadaan suatu benda. Misal: \"Pakai kemeja yang merah\", \"Bolamu yang kuning ada dibawah meja\", “Mobil- mobilan yang biru itu ada di dalam laci\", dan sebagainya.\n• Ajari anak untuk mengidentifikasi dan menyebutkan bagian-bagian tubuh, hewan, serta hal- hal umum lainnya\n• Melatih anak mengenal nama berbagai jenis pakaian. Ketika mengenakan pakaian anak, sebut nama jenis pakaian tersebut (kemeja, celana, kaos, celana, rok, dsb). Minta anak mengambil pakaian yang Anda sebutkan sambil menyebutkan kembali jenisnya.\n• Jangan mengoreksi anak Anda saat dia mengucapkan kata-kata yang salah. Sebaliknya, beri ia contoh bagaimana mengatakan dengan benar, misalnya “Itu adalah bola”\n• Dorong anak untuk mengucapkan kata dibanding menunjuk. Jika anak tidak dapat mengucapkan seluruh kata (‘susu’), bantu dengan mengucapkan (‘s’). Seiring waktu, Anda dapat mendorongnya untuk mengucapkan seluruh kalimat “Aku ingin susu”.\n• Melatih buang air kecil dan buang air besar di kamar mandi atau WC\nAjari anak untuk memberitahu anda bila ingin buang air kecil atau buang air besar. Dampingi anak saat buang air kecil atau buang air besar dan beritahu cara membersihkan diri dan menyiram kotoran.\n• Melatih anak berpakaianAjari anak berpakaian sendiri tanpa bantuan. Beri kesempatan anak memilih sendiri pakaian yang akan dikenakannya.\n• Bujuk dan tenangkan ketika anak kecewa dengan cara memeluk dan berbicara kepadanya\n• Sering-sering ajak anak pergi ke luar mengunjungi tempat bermain, toko, kebun binatang dan lain-lain\n• Ajak anak membersihkan tubuhnya ketika kotor kemudian mengelapnya dengan bantuan Anda sesedikit mungkin. Demikian juga dalam mencuci tangan, berpakaian, merapikan mainan, dan melakukan pekerjaan rumah tangga yang ringan, seperti menyapu dan menyiapkan makan. Puji anak ketika melakukannya.\n• Mengajak anak berdandan. Biarkan anak berdandan mengenakan pakaian dewasa yang sudah tua. Beri anak beberapa topi, rok, celana, kemeja, sepatu, dsb. Biarkan anak memilih sendiri mana yang akan dipakainya.\n• Ajari anak untuk makan dengan sendok dan garpu.\n• Pada umur ini, anak akan bermain bersama temannya namun belum memahami konsep berbagi. Sediakan banyak mainan dan awasi jika terjadi pertengkaran.\n• Berikan perhatian kepada anak dan puji ketika mereka dapat mengikuti instruksi Batasi perhatian Anda dari perilaku menantang anak dan lebih fokus untuk memuji daripada menghukum.",
    "tags": "stimulasi, 24-35 bulan, motorik, bahasa, kemandirian"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Umur 36-47 Bulan",
    "content": "• Melatih anak berjalan mengikuti garis lurus\nDi halaman rumah, letakkan papan sempit, buat garis lurus dengan tali rafia, kapur, atau susun batu bata memanjang. Tunjukkan pada anak cara berjalan di atas papan atau garis lurus dengan merentangkan kedua tangan untuk menjaga keseimbangan tubuh.\n• Melatih anak melompat\nTunjukkan pada anak cara melompat dengan 1 kaki. Bila anak sudah bisa melompat dengan 1 kaki, tunjukkan cara melompat melintas ruangan, mula-mula dengan 1 kaki, kemudian bergantian dengan kaki yang lainnya.\n• Melatih anak naik dan turun tangga\nPegang tangan anak ketika menaiki dan menuruni tangga. Ketika anak mulai mahir, dorong ia untuk berpegangan pada pegangan tangga.\n• Melatih anak menangkap dan melempar bola\nAjak anak menangkap bola, gunakan bola sebesar bola tenis. Sekali-kali bola dilempar ke arah anak, minta anak menangkapnya, kemudian melempar kembali ke arah Anda.\n• Melatih anak melempar ke atas dan menjatuhkan benda\nAjari anak melempar benda-benda kecil ke atas atau menjatuhkan kerikil ke dalam kaleng. Gunakan benda- benda yang tidak berbahaya.\n• Mengajak anak menirukan hewan\nTunjukkan pada anak cara hewan berjalan, misal anjing berjalan dengan kedua kaki dan tangan. Ajak anak ke kebun binatang dan tirukan gerak-gerik hewan.\n• Mengajak anak bermain permainan lampu hijau-merah\nMinta anak berdiri di hadapan Anda. Ketika Anda mengatakan “Lampu hijau” minta anak berjalan jinjit ke arah Anda dan berhenti ketika Anda mengatakan ”Lampu merah“. Lanjutkan mengatakan “Lampu hijau” dan \"Lampu merah\" secara bergantian sampai anak tiba di tempat Anda. Selanjutnya giliran anak untuk mengatakan “Lampu hijau” dan \"Lampu merah\" secara bergantian ketika Anda berjinjit menuju ke arah depan.\n• Melatih anak menggambar atau menulis\nBeri anak selembar kertas dan pensil. Ajari anak menggambar garis lurus, bulatan, segi empat, menulis huruf dan angka, serta menulis nama anak. Kemudian buat gambar pagar, rumah, matahari, bulan, dan sebagainya. Anda juga dapat mengajak anak menggambar dengan cat memakai jari- jarinya di selembar kertas besar. Buat agar ia mau memakai kedua tangannya dan membuat bulatan besar atau bentuk-bentuk lainnya.\n• Melatih anak menggunting\nBeri anak gunting, tunjukkan ia cara menggunting. Beri gambar besar untuk latihan menggunting.\n• Mengajak anak menempel potongan gambar\nAjak anak membuat buku cerita gambar tempel. Gunting gambar yang menarik dari majalah tua atau brosur, tunjukkan pada anak cara menyusun guntingan gambar tersebut sehingga menjadi suatu cerita menarik. Minta anak menempel guntingan gambar tersebut pada kertas dan di bawah gambar tersebut, tulis ceritanya. Selain itu, Anda juga dapat menggunting kertas berwarna menjadi segitiga, segi empat, lingkaran. Jelaskan mengenai perbedaan bentuk-bentuk tersebut. Minta anak membuat gambar dengan cara menempelkan potongan-potongan berbagai bentuk di selembar kertas. Gantung gambar tersebut di kamar anak.\n• Melatih anak menjahit\nGunting sebuah gambar dari majalah, tempel pada selembar karton. Buat lubang-lubang di sekeliling gambar tersebut. Ambil tali rafia dan simpulkan salah satu ujungnya. Kemudian, ajari anak cara ‘menjahit’ sekeliling gambar dengan memasukkan tali rafia ke lubang-lubang tersebut satu persatu.\n• Mengajarkan konsep berhitung\nLetakkan sejumlah kacang di mangkok atau kaleng. Ajari anak menghitung kacang dan letakkan kacang tersebut di tempat lainnya. Mula-mula anak belum bisa menghitung lebih dari dua atau tiga. Bantu anak menghitung jika mengalami kesulitan. Anak juga dapat diajak untuk melakukan aktivitas menghitung bagian tubuh, tangga, dan hal-hal lain yang digunakan sehari-hari.\n• Mengajak anak bermain mencampur warna\nCampur air ke cat air warna merah, biru, dan kuning. Beri anak potongan sedotan, ajari anak untuk meneteskan warna-warna itu pada selembar kertas. Ceritakan bagaimana warna-warna bercampur membentuk warna lain.\n• Membacakan cerita\nBacakan cerita setiap hari. Minta anak untuk menunjuk gambar dan mengulangi kata yang Anda ucapkan.\n• Mengajak anak berbicara\nBuat agar anak mengajukan berbagai pertanyaan. Jawab pertanyaan tersebut dengan kata-kata sederhana, gunakan lebih dari 1 kata.\n• Mengajak anak bercerita mengenai dirinya\nBuat agar anak mau bercerita mengenai dirinya, hobinya, atau mengenai Anda. Anda dapat bercerita tentang sesuatu dan kemudian minta anak menyelesaikannya.\n• Melatih anak mengenal huruf\nGunting huruf besar menurut alfabet dari majalah atau koran, lalu tempel pada karton. Anda dapat pula menulis huruf besar tersebut dengan spidol. Tunjukkan pada anak dan sebutkan satu persatu, kemudian minta anak mengulanginya.\n• Mengajak anak membuat album foto\nTempelkan foto anak di buku anak. Minta anak menceritakan apa yang terjadi di dalam fotonya itu. Tulis di bawah foto tersebut apa yang di ceritakan anak.\n• Melatih anak melaksanakan instruksi\nBeri anak instruksi yang terdiri dari 2-3 langkah. Misalnya “Pergilah ke kamarmu dan ambil sepatu dan jaketmu”.\n• Ajari anak 4 bagian tubuh yang tidak boleh disentuh dan dipegang orang lain kecuali oleh orang tua dan dokter yaitu: mulut, dada, di sela−sela paha dan pantat. Ajarkan kepada anak untuk tidak mau diajak orang lain tanpa diketahui oleh orang tua\n• Melatih anak cara mencuci tangan dan kaki\nTunjukkan pada anak cara memakai sabun dan membasuh dengan air ketika mencuci kaki dan tangannya. Setelah ia dapat melakukan, ajari ia untuk mandi sendiri.\n• Melatih anak makan menggunakan sendok dan garpu\nBantu anak makan menggunakan sendok dan garpu dengan baik.\n• Melatih anak mengancingkan kancing tarik\nBila anak sudah bisa mengancingkan kancing besar, coba dengan kancing yang lebih kecil. Ajari cara menutup dan membuka kancing tarik di bajunya.\n• Melibatkan anak dalam aktivitas memasak\nBiarkan anak membantu memasak seperti mengukur dan menimbang menggunakan timbangan masak, membubuhkan sesuatu, mengaduk, memotong kue, dan sebagainya. Bicara pada anak apa yang Anda berdua sedang lakukan.\n• Melatih anak bersosialisasi\nAjak anak pergi ke tempat dimana banyak anak-anak lain berada untuk mendorong ia bersosialisasi. Ajak anak bermain di luar seperti ke taman atau mendaki. Biarkan anak bermain secara bebas tanpa aktivitas yang terstruktur.\n• Bekerjasamalah dengan anak dalam memecahkan masalah saat ia merasa kesal\n• Bicarakan emosi anak, misalnya katakan “Ibu tahu kamu sedang merasa kesal karena kamu melempar kepingan puzzle”. Anda juga dapat mendorong anak untuk mengidentifikasi perasaan tokoh di dalam buku cerita",
    "tags": "stimulasi, 36-47 bulan, motorik, bahasa, kemandirian"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Umur 48-59 Bulan",
    "content": "• Mengajak anak bermain lomba balap karung, bermain engklek, lompat tali, mendengarkan musik sembari menari, dan bermain puzzle\n• Buat agar anak bermain dengan teman sebayanya. Dorong anak untuk mau berbagi mainan dan bermain secara bergiliran. Biarkan ia menyelesaikan masalahnya sendiri, tetapi tetap berada di dekatnya jika sewaktu-waktu ia membutuhkan bantuan.\n• Melatih anak untuk menggambar, menggunting, memilih, dan menempel gambar\nAjari anak untuk menggambar orang atau bentuk, beri kesempatan anak untuk menceritakan apa yang dilakukan secara berurutan.\n• Mengenalkan angka, konsep hitung, dan mencocokkan\nBila anak sudah bisa berhitung dan mengenal angka, buat 1 set kartu yang ditulisi angka 1-10. Letakkan kartu itu berurutan di atas meja. Minta anak menghitung benda-benda kecil yang ada di rumah seperti: kacang, batu kerikil, biji sawo, dan lain-lain sejumlah angka yang tertera pada kartu. Kemudian letakkan benda-benda tersebut di dekat kartu angka yang sesuai dengan jumlahnya.\n• Mengenalkan konsep besar-kecil, panjang-pendek, banyak-sedikit, berat-ringan\nAjak anak bermain menggelompokkan benda, menyusun 3 buah piring berbeda ukuran atau 3 gelas diisi air dengan isi tidak sama. Minta anak menyusun piring atau gelas tersebut dari yang ukuran kecil ke besar, jumlah sedikit ke banyak, atau dari ringan ke berat. Bila anak dapat menyusun ketiga benda itu, tambah jumlahnya menjadi 4 atau lebih.\n• Mengajak anak berkebun\nAjak anak menanam biji kacang tanah atau kacang hijau di kaleng atau gelas bekas yang telah diisi tanah. Bantu anak menyirami tanaman tersebut setiap hari. Ajak anak memperhatikan pertumbuhannya dari hari ke hari. Bicarakan mengenai bagaimana tanaman, binatang, dan anak- anak tumbuh atau bertambah besar.\n• Kenalkan konsep warna, nama-nama hari, mengenalkan huruf dan simbol\nAjari anak mengenali warna pada benda di sekitar, menyebutkan nama hari, serta simbol pada tanda-tanda di sepanjang jalan atau di tempat umum.\n• Melatih anak melengkapi kalimat\nBuat kalimat pernyataan mengenai apa yang Anda dan anak telah lakukan bersama dan minta anak menyelesaikannya. Misalnya setelah mengajak anak ke kebun binatang, \"Kemarin kami pergi ke......” atau sehabis mengajak anak makan mie bakso \"Makanan kesukaan adik adalah...?”\n• Dorong anak sering melihat buku dan mendengarkan cerita\nMotivasi anak untuk bertanya dan menceritakan kembali apa yang dilihat dan didengarkan.\n• Gunakan tata bahasa yang baik saat berbicara dengan anak Anda\nGunakan kata ‘pertama’, ‘kedua’, ‘akhirnya’ ketika berbicara tentang aktivitas sehari-hari untuk membantu anak memahami urutan peristiwa.\n• Luangkan waktu untuk menjawab pertanyaan ‘mengapa’\nJika Anda tidak mengetahui jawabannya, maka katakan “Ibu tidak tahu” dan ajak anak untuk bersama-sama mencari jawaban dari buku atau internet.\n• Dampingi anak saat menonton acara TV atau gawai\nBatasi waktu menonton maksimal 1 jam/hari, jelaskan apa yang ditonton dan motivasi anak untuk menceritakan kembali setelah menonton acara tersebut.\n• Berikan anak mainan untuk merangsang daya imajinasinya, seperti pakaian rias, peralatan dapur, dan balok. Ajak anak untuk bermain permainan di luar ruangan\n• Ajak anak membantu pekerjaan rumah seperti merapikan mainan, tempat tidur, membantu di dapur\n• Ajak anak berbicara tentang apa yang dirasakannya\n• Membentuk kemandirian anak . Beri kesempatan pada anak untuk mengunjungi tetangga dekat, teman atau saudara tanpa ditemani Anda. Selanjutnya minta anak bercerita tentang kunjungannya itu. Anda juga dapat mengundang ke rumah 2-3 anak yang sebaya dan mengajak anak bermain kreatif dengan teman- temannya. Untuk melatih kemandirian Anda juga dapat mengajak anak sikat gigi bersama dan melatih sikat gigi sendiri, memakai pakaian sendiri.\n• Mengajak anak bermain peran\nKumpulkan benda-benda yang ada di rumah seperti sepatu, sandal, buku, mainan, majalah, dan sebagainya untuk bermain ‘belanja di toko’. Tulis harga setiap benda pada secarik kertas kecil. Buat ‘uang kertas’ dari potongan kertas dan ‘uang logam’ dari kancing atau tutup botol. Kemudian minta anak berperan sebagai pemilik toko, Anda dan anak yang lain berpura-pura membeli benda-benda itu dengan ‘uang kertas’ dan ‘uang logam’. Selanjutnya secara bergantian anak-anak menjadi pembeli dan pemilik toko. Selain bermain pura-pura ‘belanja di toko’, Anda dapat mengajak anak bermain berpura-pura terkait kegiatan yang akan datang yang kemungkinan akan membuatnya gugup, seperti pergi ke sekolah atau menginap di rumah kakek- nenek.\n• Latih kepercayaan diri anak pada setiap kesempatan\n• Berikan anak pilihan-pilihan sederhana kapanpun Anda bisa. Biarkan anak memilih apa yang ia ingin kenakan, apa yang ingin ia mainkan, atau ingin ia makan",
    "tags": "stimulasi, 48-59 bulan, motorik, bahasa, kemandirian"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Umur 60-72 Bulan",
    "content": "• Lanjutkan stimulasi pada kelompok umur 48-59 bulan\n• Ajak anak pergi berjalan-jalan ke sekitar rumah. Lakukan permainan berburu, bermain halang rintang di sekitar rumah atau taman\n• Mengajak anak membuat berbagai kerajinan tangan dari tanah liat, pasir, plastisin atau lilin Sediakan tanah liat atau lilin mainan, bantu anak membuat berbagai macam bentuk. Ajak anak untuk menceritakan kembali tentang apa yang dibuatnya, puji anak atas hasil karyanya dan letakkan di tempat khusus agar terlihat oleh anggota keluarga yang lain.\n• Sediakan kotak berisi krayon, kertas, cat, gunting, dll. Dorong anak untuk menggambar dan membuat proyek seni menggunakan berbagai macam alat dan bahan\n• Ketika membacakan cerita, minta anak untuk memprediksi apa yang akan terjadi selanjutnya di cerita tersebut. Beri anak buku cerita bergambar dan dorong anak untuk menceritakan apa yang dilihat\n• Ajak anak berbicara tentang apa yang dirasakan anak\n• Ikutkan anak dalam acara makan sekeluarga\n• Dampingi anak saat menonton acara TV atau gawai. Batasi waktu menonton maksimal 1 jam/hari, jelaskan apa yang ditonton dan motivasi anak untuk menceritakan kembali setelah menonton acara tersebut\n• Melatih anak mengerti urutan kegiatan\nBantu anak mengerti urutan kegiatan dalam mengerjakan sesuatu, misalnya saat mencuci tangan, menyiapkan makanan, dan sebagainya. Siapkan bahan-bahan yang diperlukan, beritahu anak langkah-langkahnya secara berurutan.\n• Melatih anak mengenal konsep waktu\nBuat ‘jam’ dari kertas atau karton dengan 2 buah jarum penunjuk. Letakkan jarum penunjuk pada waktu makan siang, waktu makan malam, dan waktu lainnya yang berarti bagi anak. Mulai dengan yang mudah, misalnya angka 12 waktu makan siang dan angka 6 waktu makan malam. Setelah anak mengerti, ajari yang lebih sulit, misalnya jam 12.30 atau jam 6.30.\n• Melatih anak mengenal konsep bulan, minggu, hari\nLetakkan sebuah kalender di kamar anak. Bantu anak mengenal bulan, minggu, dan hari. Minta anak menandai tanggal-tanggal penting di kalender, dan ajak anak menghitung jumlah hari (minggu atau bulan) untuk sampai pada tanggal itu.\n• Mengajak anak belajar mengukur\nBila anak sudah mengenal angka, ajari cara mengukur panjang dan lebar suatu benda menggunakan penggaris atau pita ukur. Tulis hasil pengukuran pada secarik kertas, ajarkan mana yang lebih lebar atau lebih panjang.\n• Mengenalkan konsep rambu atau tanda lalu lintas\nAjari anak mengenal rambu lalu lintas, misalnya tanda ‘dilarang parkir’, ‘dilarang berhenti’, ‘jalan berliku-liku’, ‘satu arah’, ‘silahkan belok’, ‘tanda kereta api lewat', dan sebagainya.\n• Mengenalkan uang . Ajari anak mengenal berbagai jenis uang. Selanjutnya, ajari anak membedakan uang dengan nilai rupiah yang berbeda. Minta anak mengelompokkan beberapa uang dan menyebutkan nilainya.\n• Melatih anak menjawab pertanyaan ‘mengapa?’\nAjari anak menjawab pertanyaan ‘mengapa?’ misalnya \"Mengapa rumah mempunyai atap?\", \"Mengapa kita menyikat gigi?\", \"Mengapa kita makan?\", dan seterusnya. Bantu anak menjawab.\n• Mengajak anak bermain tanya jawab\nPada umur ini, anak-anak senang bertanya. Tulis beberapa pertanyaan di selembar kertas dan bacakan kepada anak, kemudian minta ia menjawabnya.\n• Berkomunikasi dengan anak\nLuangkan waktu setiap hari untuk bercakap-cakap dengan anak. Dengarkan ketika anak berbicara dan tunjukkan bahwa Anda mengerti pembicaraan anak dengan mengulangi apa yang dikatakannya. Pada saat ini, jangan menggurui, memarahi, menyalahkan, atau mencaci anak. Ajari anak dalam memakai kata-kata yang tepat ketika menyampaikan maksudnya. Buat agar anak memakai kata-kata dalam memecahkan masalah dan bukannya dengan memukul atau mendorong.\n• Melatih anak mematuhi peraturan keluarga\nBuat aturan yang disepakati bersama antara anak dan orang tua. Ajari anak untuk mematuhi aturan atau kesepakatan yang sudah dibuat. Beri peringatan, teguran, atau penjelasan ketika anak tidak mematuhi peraturan. Hindari penggunaan kekerasan, hukuman badan, cacian.\n• Anak mungkin akan mulai membantah atau menggunakan kata-kata kotor (kata-kata makian). Jangan terlalu memberikan perhatian pada hal ini. Sebaliknya, pujilah anak saat ia dapat meminta dengan cara yang baik dan dapat menerima jawaban ‘tidak’ dengan tenang\n• Ajarkan anak mengenai ‘sentuhan yang aman’ dan ‘area pribadi’. Tidak ada yang boleh menyentuhnya kecuali dokter atau perawat saat memeriksa atau orang tua saat sedang membersihkan bagian tubuhnya\n• Ajarkan anak untuk mengingat alamat rumah dan nomor telepon\n• Eksplor minat anak",
    "tags": "stimulasi, 60-72 bulan, motorik, bahasa, kemandirian"
  }
]