[
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Tuberkulosis (TBC) pada Anak",
    "content": "Tuberkulosis atau TBC adalah penyakit menular yang disebabkan oleh kuman Mycobacterium tuberculosis. Kuman ini paling sering menyerang paru-paru, tetapi dapat juga mengenai organ lain seperti kelenjar getah bening, tulang, sendi, atau selaput otak. Penularan terjadi ketika seseorang dengan TBC tipe menular batuk atau bersin dan mengeluarkan percikan dahak ke udara. Percikan yang mengandung kuman dapat bertahan beberapa jam di udara yang gelap dan lembab dan terhirup oleh orang lain, termasuk anak-anak. Berbeda dengan orang dewasa, gejala TBC pada anak sering tidak khas. Gejala yang sering dijumpai antara lain penurunan berat badan atau berat badan sulit naik dalam dua bulan berturut-turut, nafsu makan menurun, demam lama lebih dari dua minggu yang tidak jelas penyebabnya dan bukan karena tifoid atau malaria, batuk kronik lebih dari tiga minggu, pembesaran kelenjar di leher, ketiak atau lipat paha yang tidak nyeri dan terasa kenyal, serta keluhan nyeri tulang atau sendi yang menyebabkan anak tampak pincang atau sulit berdiri dan berjalan. Bila ditemukan tanda bahaya seperti kejang, kaku kuduk, penurunan kesadaran atau sesak napas berat, anak harus segera dirujuk ke rumah sakit. Penatalaksanaan TBC pada anak dilakukan dengan pengobatan kombinasi beberapa obat anti TBC yang harus diminum teratur sesuai aturan. Obat tidak boleh diberikan sebagai monoterapi agar kuman tidak kebal. Selain obat, anak memerlukan gizi yang adekuat dan penanganan penyakit penyerta bila ada. Kepatuhan minum obat perlu diawasi oleh Pengawas Menelan Obat atau PMO, biasanya anggota keluarga yang tinggal serumah dengan anak. Terdapat dua pendekatan utama yaitu pengobatan bagi anak yang sudah sakit TBC dan pencegahan bagi anak yang kontak erat dengan penderita TBC dewasa. Dengan deteksi dini dan pengobatan yang tepat, sebagian besar anak dengan TBC dapat sembuh dan tumbuh dengan baik.",
    "tags": "tuberkulosis, TBC, penyakit anak, batuk kronis, pengobatan"
  },
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Demam Berdarah Dengue (DBD) pada Anak",
    "content": "Demam Berdarah Dengue atau DBD adalah penyakit infeksi yang disebabkan oleh virus dengue dan ditularkan melalui gigitan nyamuk Aedes aegypti dan Aedes albopictus. Penyakit ini dapat menyebabkan perdarahan dan syok yang berpotensi fatal bila tidak ditangani dengan cepat dan tepat. Gejala DBD pada anak diawali dengan demam tinggi mendadak yang berlangsung dua sampai tujuh hari atau adanya riwayat demam tinggi. Selain demam, terdapat tanda-tanda perdarahan seperti bintik-bintik merah di kulit yang tidak hilang bila kulit diregangkan, mimisan, perdarahan gusi, muntah darah atau buang air besar berdarah. Anak juga dapat tampak lemah, wajah kemerahan seperti kepiting rebus, mual, muntah dan nyeri ulu hati. Tanda kegawatan DBD antara lain muntah terus menerus, kejang, anak gelisah, suhu tubuh menurun tetapi kulit tampak dingin dan lembab terutama di ujung tangan dan kaki. Bila dijumpai tanda kegawatan tersebut, anak harus segera dibawa ke rumah sakit. Pertolongan pertama yang dapat diberikan di rumah adalah memberikan minum sebanyak mungkin seperti air matang, susu, teh atau oralit untuk mencegah dehidrasi, mengompres dengan air hangat, dan memberikan obat penurun panas yang dianjurkan seperti parasetamol dengan dosis yang sesuai berat badan. Obat lain seperti asetosal dan ibuprofen tidak dianjurkan karena dapat meningkatkan risiko perdarahan. Setelah mendapatkan pertolongan pertama, anak harus segera diperiksakan ke puskesmas atau rumah sakit untuk penegakan diagnosis dan pemantauan lebih lanjut.",
    "tags": "demam berdarah, DBD, nyamuk Aedes, perdarahan, anak"
  },
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Pencegahan Penularan Tuberkulosis pada Anak",
    "content": "Tuberkulosis atau TB adalah penyakit menular yang disebabkan oleh kuman Mycobacterium tuberculosis dan dapat menyerang paru maupun organ lain. Pada anak, gejala TB sering tidak khas sehingga pencegahan penularan sangat penting. Sumber penularan utama biasanya orang dewasa dengan TB tipe menular yang batuk dan mengeluarkan percikan dahak ke udara. Untuk mencegah anak tertular, anggota keluarga yang mengalami batuk lama harus segera diperiksa dan diobati hingga tuntas sesuai aturan pengobatan. Ventilasi rumah perlu dijaga agar udara segar dapat masuk dan sinar matahari dapat membunuh kuman di udara. Anak yang kontak erat dengan penderita TB perlu diperiksakan ke fasilitas kesehatan untuk penilaian risiko dan penentuan apakah memerlukan pengobatan pencegahan. Pemberian gizi yang baik, imunisasi dasar lengkap, dan lingkungan yang bersih akan membantu meningkatkan daya tahan tubuh anak sehingga tidak mudah sakit. Menemukan dan menyembuhkan pasien TB dewasa merupakan cara terbaik untuk memutus rantai penularan dan melindungi anak-anak di rumah dan lingkungan sekitar.",
    "tags": "pencegahan, tuberkulosis, TB anak, penularan, kesehatan"
  },
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Pencegahan Demam Berdarah Dengue (DBD) pada Anak",
    "content": "Demam Berdarah Dengue atau DBD adalah penyakit akibat virus yang ditularkan melalui gigitan nyamuk Aedes aegypti dan Aedes albopictus, dan dapat berakibat fatal bila tidak ditangani dengan baik. Pencegahan utama DBD adalah memberantas tempat perkembangbiakan nyamuk melalui kegiatan Pemberantasan Sarang Nyamuk atau PSN. Orang tua dan keluarga perlu rutin menguras dan menutup rapat tempat penampungan air seperti bak mandi, drum, dan tempayan, serta mengubur atau membuang barang bekas yang dapat menampung air hujan seperti kaleng dan ban bekas. Tempat penampungan air alami seperti lubang pada potongan bambu atau pelepah daun perlu diperhatikan agar tidak menjadi sarang nyamuk. Selain itu, gunakan kelambu atau obat nyamuk bila diperlukan, khususnya saat anak tidur. Anak hendaknya memakai pakaian yang menutupi lengan dan kaki ketika berada di daerah yang banyak nyamuk, terutama pada pagi dan sore hari ketika nyamuk Aedes aktif menggigit. Dengan lingkungan yang bersih dan bebas genangan air, risiko anak terserang DBD dapat berkurang secara signifikan.",
    "tags": "pencegahan, demam berdarah, DBD, nyamuk, PSN"
  }
]