[
  {
    "category": "2-5",
    "subcategory": "Nutrisi",
    "title": "Gizi Seimbang untuk Anak Usia 2–5 Tahun",
    "content": "Anak usia 2–5 tahun memerlukan asupan gizi seimbang untuk mendukung pertumbuhan fisik, perkembangan otak, dan aktivitas sehari-hari. Gizi seimbang berarti makanan yang dikonsumsi mengandung karbohidrat, protein, lemak, vitamin dan mineral dalam jumlah yang proporsional sesuai kebutuhan anak. Makanan yang mengenyangkan belum tentu bergizi seimbang bila hanya mengandung karbohidrat dan miskin protein atau vitamin. Menu seimbang ditandai dengan tersedianya sumber energi seperti nasi, roti atau umbi-umbian; sumber protein hewani dan nabati seperti telur, daging, ikan, tahu dan tempe; sayuran hijau atau berwarna; buah-buahan; serta susu dalam jumlah yang sesuai. Menu harian anak dianjurkan terdiri dari tiga kali makan utama dan dua kali selingan, misalnya berupa buah, kue tradisional atau cemilan sehat lain. Protein dibutuhkan untuk pertumbuhan, pembentukan dan perbaikan jaringan tubuh serta menjaga sistem pertahanan tubuh. Lemak berperan sebagai sumber energi padat, membantu penyerapan vitamin yang larut dalam lemak dan menyediakan asam lemak esensial. Vitamin dan mineral penting untuk berbagai fungsi tubuh, misalnya vitamin A untuk kesehatan mata dan daya tahan tubuh, zat besi untuk mencegah anemia, serta kalsium dan fosfor untuk pertumbuhan tulang dan gigi. Orang tua perlu membiasakan anak makan dengan teratur, tidak sering jajan makanan tinggi gula, garam dan lemak, serta memberikan contoh pola makan sehat di rumah. Dengan gizi yang seimbang, anak akan tumbuh dengan baik, lebih jarang sakit, dan lebih siap untuk belajar dan bermain.",
    "tags": "gizi seimbang, nutrisi, anak 2-5 tahun, menu sehat, pertumbuhan"
  },
  {
    "category": "2-5",
    "subcategory": "Nutrisi",
    "title": "Peran Vitamin A pada Anak di Bawah Lima Tahun",
    "content": "Vitamin A merupakan salah satu zat gizi yang berperan penting dalam menjaga kesehatan mata, meningkatkan daya tahan tubuh terhadap infeksi, dan mendukung pertumbuhan. Kekurangan vitamin A dapat menyebabkan gangguan penglihatan hingga risiko kebutaan dan meningkatkan kerentanan terhadap penyakit infeksi seperti campak dan diare. Di Indonesia, program suplementasi vitamin A diberikan untuk anak berusia di bawah lima tahun sebagai upaya pencegahan kekurangan vitamin A. Anak usia 6–12 bulan mendapatkan kapsul vitamin A dosis 100.000 IU satu kali, sedangkan anak usia satu sampai kurang dari lima tahun mendapatkan kapsul dosis 200.000 IU setiap enam bulan, biasanya pada bulan Februari dan Agustus. Selain dari kapsul, vitamin A dapat diperoleh dari makanan sehari-hari seperti hati, telur, susu, ikan berlemak, sayuran hijau tua, wortel, labu kuning, dan buah berwarna oranye. Orang tua diharapkan membawa anak ke posyandu atau fasilitas kesehatan saat ada pembagian kapsul vitamin A dan membiasakan memberikan makanan kaya vitamin A agar kebutuhan anak terpenuhi. Dengan asupan vitamin A yang cukup, risiko kekurangan gizi dan penyakit infeksi tertentu dapat berkurang sehingga anak dapat tumbuh dan berkembang dengan optimal.",
    "tags": "vitamin A, balita, suplementasi, nutrisi, pencegahan penyakit"
  }
]