[
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Toilet Training Anak Usia 2–5 Tahun: Cara Melatih Buang Air Mandiri",
    "image": "assets/images/materials/2-5/perawatan/perawatan_toilet_training.webp",
    "content": "**Bunda**, usia 2–5 tahun adalah masa yang tepat untuk mulai toilet training.\n\nAnak perlu diajarkan mengenali sinyal tubuhnya dan memberi tahu ketika ingin buang air kecil atau besar.\n\nLangkah dasar toilet training:\n• Dampingi anak saat menggunakan toilet\n• Ajarkan cara membersihkan diri dengan benar\n• Biasakan menyiram setelah selesai\n• Ajarkan mencuci tangan dengan sabun\n\nSetiap anak memiliki kesiapan yang berbeda. Proses ini membutuhkan ==kesabaran dan konsistensi==.\n\nBerikan pujian ketika anak berhasil. Jika masih terjadi mengompol, hindari memarahi atau mempermalukan anak.\n\nDengan pendampingan yang positif, anak akan semakin percaya diri dan mandiri dalam menjaga kebersihan dirinya.",
    "tags": "toilet training, buang air, kemandirian, kebersihan, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Kebersihan Diri Anak Usia 2–5 Tahun: Membentuk Kebiasaan Sehat Sejak Dini",
    "image": "assets/images/materials/2-5/perawatan/perawatan_kebersihan_diri.webp",
    "content": "**Tahukah Bunda**, kebiasaan sehat dimulai dari rutinitas sederhana setiap hari?\n\nPada usia ini, anak dapat dilatih untuk:\n• Mencuci tangan dengan sabun sebelum makan dan setelah dari toilet\n• Mandi sendiri dengan pengawasan\n• Menggosok gigi ==2 kali sehari==\n• Mengganti pakaian kotor atau basah\n\nAjarkan langkah mencuci tangan secara bertahap: basahi tangan, gunakan sabun, gosok seluruh bagian tangan, bilas, lalu keringkan.\n\nSelain menjaga kesehatan, kebiasaan ini juga melatih tanggung jawab dan kemandirian.\n\nOrang tua perlu memberi contoh langsung karena anak belajar terutama melalui peniruan.",
    "tags": "kebersihan diri, cuci tangan, mandi, gosok gigi, kebiasaan sehat"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Melatih Kemandirian Anak: Makan Sendiri, Berpakaian, dan Membantu di Rumah",
    "image": "assets/images/materials/2-5/perawatan/perawatan_kemandirian.webp",
    "content": "**Pernahkah Bunda** merasa makan bersama jadi lebih berantakan? Itu bagian dari proses belajar.\n\nAnak usia 2–5 tahun perlu diberi kesempatan untuk:\n• Makan menggunakan sendok dan garpu sendiri\n• Memegang cangkir tanpa bantuan\n• Memakai dan melepas pakaian\n• Belajar mengancingkan atau menutup resleting\n\nAnak juga bisa dilibatkan dalam tugas ringan seperti merapikan mainan atau membantu menyiapkan meja makan.\n\nWalau hasilnya belum sempurna, pengalaman ini membantu melatih motorik halus dan rasa tanggung jawab.\n\nBerikan instruksi singkat dan jelas, lalu puji usaha anak, bukan hanya hasilnya.",
    "tags": "kemandirian, makan sendiri, berpakaian, tugas rumah, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Perawatan Emosional dan Keamanan Anak Usia 2–5 Tahun",
    "image": "assets/images/materials/2-5/perawatan/perawatan_emosional.webp",
    "content": "**Bunda**, selain fisik, anak juga membutuhkan rasa aman secara emosional.\n\nBuat aturan keluarga yang sederhana dan konsisten. Saat anak melanggar aturan, berikan penjelasan tanpa kekerasan atau hukuman fisik.\n\nFokuslah memberi perhatian pada perilaku positif dan berikan pujian ketika anak mampu meminta dengan sopan.\n\nAjarkan konsep ==sentuhan aman dan area pribadi==. Jelaskan bahwa bagian tubuh tertentu tidak boleh disentuh orang lain kecuali untuk keperluan kebersihan oleh orang tua atau pemeriksaan oleh tenaga kesehatan.\n\nAnak juga perlu diajarkan:\n• Tidak mengikuti orang asing tanpa izin\n• Mengingat nama lengkap dan alamat rumah\n• Mengenali dan menyebutkan perasaannya\n\nDengan komunikasi terbuka, anak belajar mengekspresikan emosi secara sehat dan merasa lebih terlindungi.",
    "tags": "perawatan emosional, batasan, keamanan, sentuhan aman, aturan keluarga"
  }
]