[
  {
    "category": "2-5",
    "subcategory": "Permainan",
    "title": "Permainan Fisik untuk Anak Usia 2–5 Tahun",
    "content": "Permainan fisik sangat penting bagi anak usia 2–5 tahun karena membantu mengembangkan kemampuan motorik kasar, koordinasi, dan kepercayaan diri.\n\nOrang tua dapat mengajak anak berjalan, berlari, melompat, naik dan turun tangga, serta bermain menendang dan menangkap bola.\n\nPermainan menirukan hewan, seperti berjalan seperti anjing atau melompat seperti kelinci, dapat membuat anak aktif bergerak sambil belajar mengenal berbagai hewan.\n\nPermainan lampu hijau–lampu merah juga efektif melatih kontrol gerak dan kemampuan mengikuti instruksi.\n\nDalam permainan ini, anak diminta berjalan atau berjinjit ketika mendengar perintah ‘lampu hijau’ dan berhenti ketika mendengar ‘lampu merah’.\n\nAnak juga dapat diajak bermain halang rintang sederhana di rumah atau taman dengan berjalan melewati bantal, melompat di atas garis, atau merangkak di bawah kursi.\n\nSemua permainan ini hendaknya dilakukan di lingkungan yang aman dan diawasi oleh orang dewasa.\n\nSelain bermanfaat bagi kesehatan fisik, permainan fisik juga membantu anak melepaskan energi, mengurangi ketegangan dan meningkatkan kualitas tidur.",
    "tags": "permainan fisik, motorik kasar, olahraga, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Permainan",
    "title": "Permainan Edukatif dan Kreatif untuk Anak Usia 2–5 Tahun",
    "content": "Permainan edukatif dan kreatif membantu mengembangkan kemampuan berpikir, motorik halus, bahasa, serta imajinasi anak.\n\nOrang tua dapat menyediakan puzzle sederhana, balok susun, dan permainan mencocokkan bentuk atau warna.\n\nAnak juga dapat diajak menggambar dan mewarnai menggunakan krayon, pensil warna, atau cat jari di atas kertas besar, sehingga ia belajar mengendalikan gerakan tangan dan mengekspresikan diri.\n\nKegiatan menggunting dan menempel potongan gambar dari majalah atau kertas berwarna menjadi cerita bergambar dapat melatih koordinasi mata-tangan sekaligus melatih anak menyusun alur cerita.\n\nPermainan pura-pura seperti bermain rumah-rumahan, bermain dokter-dokteran, atau bermain toko-tokoan membantu anak memahami peran sosial dan memperkaya kosakata.\n\nOrang tua juga dapat membuat album foto sederhana berisi foto anak dan keluarga, lalu mengajak anak bercerita tentang apa yang terjadi pada setiap foto.\n\nPermainan tanya jawab, seperti menanyakan ‘mengapa kita menyikat gigi’ atau ‘mengapa rumah punya atap’, mendorong anak berpikir dan mengemukakan pendapat.\n\nDengan permainan yang beragam dan menyenangkan, anak belajar banyak hal baru sambil tetap merasa bermain, bukan belajar secara dipaksa.",
    "tags": "permainan edukatif, kreatif, puzzle, menggambar, bermain peran"
  }
]