[
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Tuberkulosis (TBC)",
    "content": "Apakah Tuberkulosis (TB) Itu?\n\nTuberkulosis adalah penyakit menular langsung yang disebabkan oleh kuman TB (Mycobacterium Tuberculosis). Sebagian besar kuman TB menyerang paru, tetapi dapat juga mengenai organ tubuh lainnya.\n\nCara penularan:\n\nSumber penularan adalah pasien Tuberkulosis tipe menular.\n\nPada waktu batuk atau bersin, pasien menyebarkan kuman ke udara dalam bentuk percikan dahak.\n\nVentilasi dapat mengurangi jumlah percikan, sementara sinar matahari langsung dapat membunuh kuman. Percikan dapat bertahan selama beberapa jam dalam keadaan yang gelap dan lembab.\n\nFokus utama penanggulangan Tuberkulosis dengan strategi DOTS (Directly Observed Treatment Short-course) adalah penemuan dan penyembuhan pasien, prioritas diberikan kepada pasien Tuberkulosis tipe menular. Strategi ini akan memutuskan penularan Tuberkulosis dan dengan demikian menurunkan insidens Tuberkulosis di masyarakat. Menemukan dan menyembuhkan pasien merupakan cara terbaik dalam upaya pencegahan penularan Tuberkulosis.\n\nBerbeda dengan Tuberkulosis dewasa, gejala Tuberkulosis pada anak seringkali tidak khas, gejala umum yang sering dijumpai sebagai berikut :\n\nPenurunan berat badan dalam 2 (dua) bulan berturut-turut : berat badan dibawah garis merah atau bahkan gizi buruk (KMS).\n\nDemam lama ( > 2 minggu ) yang tidak diketahui penyebabnya ; bukan suatu demam tifoid dan bukan malaria.\n\nBatuk yang berlangsung > 3 minggu (batuk kronik)\n\nPembesaran kelenjar limfe di daerah leher, ketiak atau lipat paha yang bersifat lebih dari 1 (satu), tidak nyeri, tidak panas dan teraba kenyal\n\nPerhatikan bila ada kelenjar / abses pecah menjadi seperti koreng di daerah kulit leher / wajah (Skrofuloderma) dapat langsung didiagnosis Tuberkulosis.\n\nPembengkakan tulang belakang / sendi panggul / sendi lutut / jari-jari keluhan pincang saat berjalan; sulit berdiri dan berjalan.\n\nBila ditemukan salah satu gejala / tanda bahaya dibawah ini, segera rujuk ke Rumah Sakit :\n\nKejang, kaku kuduk\n\nPenurunan kesadaran\n\nKegawatan lain, misalnya sesak nafas\n\nBeberapa hal penting dalam tatalaksana Tuberkulosis anak adalah:\n\nObat TB diberikan dalam paduan obat tidak boleh diberikan sebagai monoterapi.\n\nPemberian gizi yang adekuat. Mencari penyakit penyerta dan jika ada ditatalaksana secara simultan. Untuk menjamin kepatuhan pasien menelan obat, dilakukan pengawasan\n\nlangsung oleh seorang Pengawas Menelan Obat (PMO).\n\nTatalaksana medikamentosa Tuberkulosis anak terdiri dari pengobatan (terapi) dan pencegahan (profilaksis). Pengobatan Tuberkulosis diberikan pada anak yang sakit Tuberkulosis, sedangkan pencegahan Tuberkulosis diberikan pada anak yang kontak Tuberkulosis.",
    "tags": "TBC, tuberkulosis, penyakit, batuk, pengobatan"
  },
  {
    "category": "2-5",
    "subcategory": "Penyakit",
    "title": "Demam Berdarah Dengue (DBD)",
    "content": "Apa itu demam berdarah?\n\nDemam Berdarah Dengue (DBD) merupakan penyakit yang disebabkan oleh virus dan ditularkan melalui gigitan nyamuk Aedes aegepty dan Aedes albopictus serta dapat menyebabkan kematian.\n\nGejala demam berdarah\n\nPanas tinggi mendadak berlangsung 2-7 hari atau adanya riwayat demam\n\nTerdapat tanda-tanda pendarahan, yaitu:\n\nBintik-bintik merah di kulit seperti bekas gigitan nyamuk. Untuk membedakan dengan gigitan nyamuk adalah dengan cara merenggangkan kulit tersebut. Bila bintik merah hilang berarti bukan tanda Demam Berdarah.\n\nPendarahan di hidung (mimisan) dan pendarahan gusi\n\nMuntah darah atau buang air berdarah.\n\nGejala lainnya yang mungkin dijumpai adalah: anak tampak lemah, kulit muka kemerahan seperti kepiting rebus, mual, muntah dan nyeri ulu hati.\n\nTanda-tanda kegawatan yaitu:\n\nMuntah terus menerus.\n\nKejang.\n\nAnak gelisah, suhu tubuh turun, badan berkeringat/lembab, ujung tangan dan kaki dingin.\n\nBila dijumpai tanda kegawatan tersebut segera rujuk ke rumah sakit.\n\nPertolongan pertama yang dapat diberikan\n\nBeri anak minum sebanyak-banyaknya dengan air yang sudah dimasak, seperti ASI, air susu, the, dapat juga dengan oralit.\n\nBerikan kompres dengan air hangat.\n\nBerikan obat penurun panas yang dianjurkan yaitu paracetamol, dengan dosis 10 mg/kg BB perkali, 4-6 kali/hari. Jangan beri Asetosal atau ibuprofen.\n\nSegera bawa ke Puskesmas atau Rumah Sakit bila dijumpai tanda-tanda kegawatan.\n\nBagaimana penularan DBD?\n\nDBD ditularkan oleh gigitan nyamuk Aedes yang telah mengandung virus. Nyamuk ini menggigit pada pagi dan sore hari.\n\nDimanakah nyamuk Aedes berkembangbiak?\n\nTempat Penampungan Air (TPA) untuk keperluan sehari-hari, seperti bak mandi/WC, drum, gentong, tempayan, dll.\n\nTempat Penampungan Air bukan untuk keperluan sehari-hari seperti talang air, saluran-saluran air, kolam, tempat minum burung, vas bunga, dll.\n\nTempat Penampungan Air alamiah seperti lubang-lubang pada potongan bambu/pohon, pelepah-pelepah daun, barang-barang bekas, dll.\n\nSiapa saja yang dapat tertular?\n\nSemua orang dapat tertular penyakit ini.\n\nBagaimana pencegahannya?\n\nTidak ada cara yang paling efektif dalam mencegah penyakit ini selain dengan cara memberantas tempat perindukan nyamuk, yang dikenal dengan Pemberantasan Sarang Nyamuk DBD (PSN- DBD).\n\nKegiatan PSN-DBD dilakukan setiap minggu secara terus-menerus,\n\nPSN-DBD ini dilakukan dengan cara 3M-Plus yaitu:\n\nMenguras, Menguras dan menyikat tempat penampungan air, seperti bak mandi/WC, drum, dll.\n\nMenutup. Menutup rapat-rapat tempat penampungan air, seperti gentong, tempayan, dll.\n\nMengubur. Mengubur atau menyingkirkan barang-barang bekas yang dapat menampung air.\n\nDitambah kegiatan lainnya (Plus)\n\nMengganti air vas bunga, tempat minum burung atau tempat lainnya yang sejenis seminggu sekali.\n\nMemperbaiki saluran dan talang air yang tidak lancar atau rusak.\n\nMemelihara ikan pemakan jentik di kolam atau bak-bak penampung air.\n\nMenaburkan larvasida (bubuk pembunuh jentik) di tempat- tempat yang sulit dikuras atau di daerah yang sulit air.\n\nMenutup lubang-lubang pada potongan bambu/pohon (misalnya dengan menaburkan tanah di atas lubang-lubang tersebut).\n\nMemasang kawat kassa.\n\nMenghindari kebiasaan menggantung pakaian dalam kamar.\n\nMengusahakan pencahayaan dan ventilasi ruangan yang memadai.\n\nMenggunakan kelambu.\n\nMemakai obat yang dapat mencegah gigitan nyamuk.",
    "tags": "demam berdarah, DBD, nyamuk, penyakit, pencegahan"
  }
]