[
  {
    "category": "2-5",
    "subcategory": "Permainan",
    "title": "Permainan Fisik Anak Usia 2–5 Tahun untuk Motorik dan Percaya Diri",
    "image": "assets/images/materials/2-5/permainan/permainan_fisik.webp",
    "content": "**Tahukah Bunda**, anak usia 2–5 tahun belajar banyak melalui gerakan tubuh?\n\nPermainan fisik membantu mengembangkan ==motorik kasar, koordinasi, dan rasa percaya diri==.\n\nIde permainan sederhana:\n• Berjalan, berlari, dan melompat di halaman atau taman\n• Naik turun tangga dengan pengawasan\n• Bermain menendang dan menangkap bola\n• Menirukan gerakan hewan seperti kelinci melompat atau bebek berjalan\n\nPermainan lampu hijau–lampu merah juga efektif untuk melatih kontrol gerak dan kemampuan mengikuti instruksi.\n\nBunda juga bisa membuat halang rintang sederhana di rumah, misalnya berjalan melewati bantal, melompat di atas garis, atau merangkak di bawah kursi.\n\nPastikan lingkungan aman dan selalu ada pengawasan orang dewasa.\n\nSelain menyehatkan, permainan fisik membantu anak melepaskan energi dan meningkatkan kualitas tidur.",
    "tags": "permainan fisik, motorik kasar, olahraga, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Permainan",
    "title": "Permainan Edukatif dan Kreatif untuk Mengasah Imajinasi Anak 2–5 Tahun",
    "image": "assets/images/materials/2-5/permainan/permainan_edukatif.webp",
    "content": "**Bunda**, bermain bukan hanya tentang bersenang-senang, tetapi juga cara anak belajar berpikir dan berimajinasi.\n\nPermainan edukatif membantu melatih ==motorik halus, bahasa, dan kreativitas==.\n\nContoh aktivitas yang bisa dilakukan:\n• Puzzle sederhana dan balok susun\n• Permainan mencocokkan bentuk dan warna\n• Menggambar dan mewarnai dengan krayon atau cat jari\n• Menggunting dan menempel untuk membuat cerita bergambar\n\nPermainan pura-pura seperti rumah-rumahan, dokter-dokteran, atau toko-tokoan membantu anak memahami peran sosial.\n\nAjak anak bercerita dari album foto keluarga atau jawab pertanyaan sederhana untuk melatih kemampuan berpikir.\n\nDengan suasana menyenangkan, anak merasa bermain, bukan dipaksa belajar.",
    "tags": "permainan edukatif, kreatif, puzzle, menggambar, bermain peran"
  }
]