[
  {
    "category": "2-5",
    "subcategory": "Perkembangan",
    "title": "Perkembangan Anak Usia 2–5 Tahun",
    "content": "Perkembangan adalah bertambahnya kemampuan struktur dan fungsi tubuh yang lebih kompleks, meliputi kemampuan motorik kasar, motorik halus, bicara dan bahasa, serta sosialisasi dan kemandirian. Berbeda dengan pertumbuhan yang menitikberatkan pada perubahan ukuran tubuh, perkembangan merupakan hasil kematangan sistem saraf pusat yang dipengaruhi proses belajar dan pengalaman sehari-hari. Motorik kasar berhubungan dengan kemampuan anak melakukan pergerakan dan sikap tubuh yang melibatkan otot-otot besar, seperti berlari, melompat, dan naik tangga. Motorik halus berhubungan dengan gerakan yang lebih halus dan terarah, seperti memegang sendok, menyusun balok, menggambar, dan menggunting. Bicara dan bahasa mencakup kemampuan anak merespons suara, memahami perintah, menyusun kalimat, bertanya, dan bercerita. Sosialisasi dan kemandirian berhubungan dengan kemampuan anak makan sendiri, berpakaian, mengurus kebersihan diri, serta berinteraksi dan bekerja sama dengan orang lain. Pada usia 2–5 tahun, perkembangan anak berlangsung sangat cepat sehingga penting bagi orang tua untuk memberikan stimulasi yang sesuai dan memantau apakah anak mencapai tahapan perkembangan yang diharapkan. Red flags atau tanda bahaya perkembangan perlu dikenali, misalnya hilangnya kemampuan yang sebelumnya sudah dikuasai, anak tidak dapat berbicara sama sekali pada usia yang seharusnya, atau tampak sangat tertinggal dibandingkan anak sebaya. Bila ditemukan tanda bahaya, anak perlu diperiksakan ke tenaga kesehatan untuk evaluasi dan penanganan lebih lanjut.",
    "tags": "perkembangan, motorik, bahasa, sosialisasi, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Anak Usia 24–35 Bulan",
    "content": "Pada umur 24–35 bulan, anak umumnya sudah lebih lincah bergerak dan kemampuan komunikasinya mulai berkembang pesat. Dari sisi motorik kasar, anak biasanya dapat berjalan naik tangga sendiri, berlari, serta bermain dan menendang bola kecil. Kemampuan motorik halusnya tampak melalui kemampuan membuat garis lurus, menumpuk beberapa kubus, dan menemukan benda yang disembunyikan dalam beberapa lapis penutup. Dalam aspek bicara dan bahasa, anak mulai menyusun kalimat yang terdiri dari dua hingga empat kata, mengulangi kata yang didengarnya dan mulai mampu mengutarakan keinginannya dengan kata-kata sederhana. Dari sisi sosialisasi dan kemandirian, anak mulai belajar makan sendiri, membantu membereskan mainan, meniru aktivitas orang dewasa dan menunjukkan keinginan untuk melakukan banyak hal sendiri. Orang tua perlu memberikan dukungan, kesempatan berlatih, dan pujian agar kepercayaan diri anak terus tumbuh. Jika pada rentang usia ini anak sama sekali belum bisa berjalan, tidak bereaksi ketika diajak berkomunikasi, atau sangat pasif tanpa minat bermain, sebaiknya segera berkonsultasi dengan tenaga kesehatan karena dapat menjadi tanda keterlambatan perkembangan.",
    "tags": "milestone, usia 2 tahun, perkembangan, anak 24-35 bulan"
  },
  {
    "category": "2-5",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Anak Usia 36–47 Bulan",
    "content": "Pada usia 36–47 bulan, kemampuan motorik kasar anak semakin baik. Anak mampu berdiri dengan satu kaki selama beberapa detik, melakukan lompatan lebar, memanjat, serta berjalan naik dan turun tangga dengan lebih terkoordinasi. Motorik halus dan adaptif berkembang melalui kegiatan menumpuk delapan kubus, menyusun puzzle sederhana yang terdiri dari beberapa bagian, menggambar lingkaran dengan contoh, dan menggambar orang dengan beberapa bagian tubuh. Dalam aspek bicara dan bahasa, hampir semua pembicaraan anak sudah dapat dimengerti orang lain. Anak mampu melakukan percakapan dua hingga tiga kalimat, menyebutkan nama, umur, dan mengenal beberapa warna dan konsep sederhana seperti di atas, di bawah, di depan atau di dalam. Anak juga mulai memahami arti jumlah dua, mendengarkan cerita, dan mengikuti perintah yang terdiri dari beberapa langkah. Dalam hal sosialisasi dan kemandirian, anak sudah dapat mencuci dan mengeringkan tangan sendiri, memakai dan melepas pakaian, bermain bersama teman sebaya, serta mulai memahami giliran dalam permainan. Anak juga mulai belajar mengikuti aturan sederhana di rumah. Orang tua dapat mendukung perkembangan ini dengan memberikan kesempatan anak berlatih, menyediakan permainan yang sesuai, serta membacakan cerita dan mengajak anak berbicara setiap hari.",
    "tags": "milestone, usia 3 tahun, perkembangan, anak 36-47 bulan"
  },
  {
    "category": "2-5",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Anak Usia 48–59 Bulan",
    "content": "Pada usia 48–59 bulan, anak semakin mantap dalam menguasai berbagai keterampilan motorik kasar dan halus. Dari sisi motorik kasar, anak mampu berdiri dengan satu kaki selama beberapa detik, melompat-lompat, menari, dan menangkap bola yang dipantulkan. Motorik halus dan adaptif berkembang melalui kegiatan menggambar bentuk-bentuk sederhana, menggambar orang dengan beberapa bagian tubuh, mengancingkan pakaian, dan membedakan sesuatu berdasarkan ukuran dan bentuk. Anak juga mulai dapat mengingat bagian dari sebuah cerita dan mulai memahami konsep waktu sederhana. Dalam aspek bicara dan bahasa, anak mampu menceritakan kembali pengalaman sederhana, menjawab pertanyaan ‘mengapa’, dan menggunakan kalimat yang lebih lengkap. Pada sisi sosialisasi dan kemandirian, anak semakin percaya diri, ingin bermain bersama teman, mampu mengikuti aturan permainan, dan dapat membantu pekerjaan rumah tangga ringan seperti merapikan mainan. Anak mulai mengerti bahwa perilakunya berpengaruh pada orang lain dan mulai belajar berempati. Orang tua dapat menstimulasi dengan mengajak anak berdiskusi, memberikan kesempatan bermain peran, serta melibatkan anak dalam aktivitas keluarga sehari-hari.",
    "tags": "milestone, usia 4 tahun, perkembangan, anak 48-59 bulan"
  },
  {
    "category": "2-5",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Anak Usia 60–72 Bulan",
    "content": "Pada usia 60–72 bulan, anak memasuki tahap akhir usia prasekolah dan semakin siap untuk memasuki pendidikan formal. Motorik kasar anak memungkinkan ia berdiri dengan satu kaki selama lebih dari sepuluh detik, melompat jauh, melompat dengan satu kaki, dan melakukan berbagai aktivitas fisik yang memerlukan koordinasi. Motorik halus terlihat dari kemampuan anak menangkap bola kecil dengan kedua tangan, menggambar orang dengan bagian tubuh lengkap, menggambar bentuk geometri seperti persegi dan segitiga, serta mulai menulis beberapa angka dan huruf. Anak juga dapat mengenal angka dan menghitung beberapa benda. Dalam aspek bicara dan bahasa, anak dapat berbicara dengan jelas sehingga dimengerti semua orang, menyebutkan nama lengkap dan alamat, menceritakan kembali cerita sederhana dengan kalimat lengkap, mengenal semua warna, dan memahami beberapa konsep lawan kata. Sosialisasi dan kemandirian berkembang melalui kemampuan anak mengikuti aturan permainan, menunjukkan simpati, berpartisipasi dalam kegiatan keluarga, berpakaian sendiri, menggunakan toilet tanpa bantuan, dan memahami perbedaan antara kenyataan dan pura-pura. Anak juga mulai memahami konsep jenis kelamin dan menunjukkan ketertarikan untuk memiliki teman serta bermain dalam kelompok. Orang tua dan pendidik dapat menyiapkan anak memasuki sekolah dengan memberikan rutin membaca cerita, latihan menulis sederhana, permainan berhitung, serta kesempatan berlatih disiplin dan tanggung jawab.",
    "tags": "milestone, usia 5 tahun, perkembangan, anak 60-72 bulan"
  }
]