[
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Prinsip Stimulasi Perkembangan Anak Usia 2–5 Tahun",
    "content": "Stimulasi perkembangan adalah serangkaian kegiatan yang dilakukan orang tua dan pengasuh untuk merangsang kemampuan dasar anak agar tumbuh dan berkembang secara optimal. Pada usia 2–5 tahun, anak belajar melalui bermain, meniru, dan berinteraksi dengan lingkungan. Stimulasi sebaiknya dilakukan dengan penuh kasih sayang, tanpa paksaan dan tanpa hukuman. Orang tua perlu memberikan contoh perilaku yang baik karena anak akan meniru apa yang dilihatnya setiap hari. Kegiatan stimulasi harus disesuaikan dengan umur dan kemampuan anak, mencakup motorik kasar, motorik halus, bicara dan bahasa, serta sosialisasi dan kemandirian. Stimulasi dapat dilakukan kapan saja dalam aktivitas sehari-hari, misalnya saat makan, mandi, berpakaian, bermain, atau berjalan-jalan. Gunakan alat bantu yang sederhana, aman, dan mudah ditemukan di rumah seperti bola, balok, buku bergambar, alat tulis dan barang rumah tangga lain yang tidak berbahaya. Berikan kesempatan yang sama kepada anak laki-laki dan perempuan untuk mencoba berbagai aktivitas. Beri pujian dan respon positif ketika anak mencoba atau berhasil melakukan suatu tugas, karena hal ini akan menumbuhkan rasa percaya diri dan minat belajar. Bila orang tua konsisten memberikan stimulasi yang tepat, perkembangan anak akan lebih terarah dan potensi penyimpangan dapat dideteksi lebih dini.",
    "tags": "stimulasi, perkembangan, bermain, orang tua, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Usia 24–35 Bulan",
    "content": "Pada usia 24–35 bulan, stimulasi perkembangan berfokus pada penguatan kemampuan berjalan, berlari, berbicara, dan kemandirian sederhana. Orang tua dapat mengajak anak berjalan dan berlari di ruang aman, melatih anak naik dan turun tangga sambil berpegangan, serta bermain menendang dan melempar bola. Untuk motorik halus, ajak anak menyusun balok, membuat garis dengan pensil atau krayon, memasukkan benda ke dalam wadah, dan menemukan benda yang disembunyikan di bawah selimut atau bantal. Stimulasi bicara dan bahasa dapat dilakukan dengan sering mengajak anak berbicara, mengenalkan nama benda di sekitarnya, membacakan buku bergambar, bernyanyi, dan menanyakan pertanyaan sederhana yang mendorong anak menjawab. Dalam hal sosialisasi dan kemandirian, latih anak makan dan minum sendiri, membantu membereskan mainan, meniru kegiatan rumah tangga ringan, dan bermain bersama teman sebaya. Orang tua dianjurkan untuk lebih sering memuji perilaku baik daripada menghukum perilaku yang tidak diinginkan, serta menjelaskan emosi dengan kata-kata sederhana agar anak belajar mengenali perasaannya sendiri.",
    "tags": "stimulasi, usia 2 tahun, bermain, kemandirian, motorik"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Usia 36–47 Bulan",
    "content": "Stimulasi anak usia 36–47 bulan dapat dilakukan melalui permainan yang lebih variatif dan menantang. Untuk motorik kasar, orang tua dapat melatih anak naik dan turun tangga dengan lebih mandiri, berlari, melompat, menangkap dan melempar bola, serta bermain permainan yang melibatkan gerakan seperti menirukan gerakan hewan atau permainan lampu hijau–lampu merah. Stimulasi motorik halus dapat berupa menggambar garis, bulatan dan bentuk sederhana, menyusun puzzle, menggunting kertas dengan pengawasan, serta menempel potongan gambar untuk membuat buku cerita sederhana. Untuk mengembangkan bicara dan bahasa, bacakan cerita setiap hari, minta anak menunjuk gambar dan mengulang kata, ajak anak bercerita tentang dirinya dan kegiatan yang ia lakukan, serta latih anak menjawab pertanyaan ‘mengapa’ dengan bantuan orang tua. Dalam aspek sosialisasi dan kemandirian, anak dilatih mematuhi peraturan keluarga, mengikuti instruksi yang terdiri dari beberapa langkah, bermain bersama teman, belajar menunggu giliran, dan memahami batasan mengenai sentuhan yang aman serta area pribadi. Orang tua juga dapat mulai mengenalkan konsep uang dan rambu lalu lintas secara sederhana melalui percakapan dan permainan.",
    "tags": "stimulasi, usia 3 tahun, permainan, motorik, bahasa"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Usia 48–59 Bulan",
    "content": "Pada usia 48–59 bulan, stimulasi perkembangan bertujuan mengasah koordinasi gerak, kemampuan berpikir, serta kesiapan anak untuk memasuki lingkungan sekolah. Anak dapat diajak bermain melompat dengan satu kaki, menari, menangkap bola yang dipantulkan, dan melakukan permainan motorik kasar lain di dalam maupun luar ruangan. Untuk motorik halus, berikan kesempatan anak menggambar dengan lebih rinci, mewarnai, menggunting dan menempel, serta membuat kerajinan sederhana dari kertas, pasir, tanah liat atau plastisin. Stimulasi kognitif dan bahasa dilakukan dengan membacakan cerita dan meminta anak menceritakan kembali, bermain tanya jawab, mengenalkan huruf dan angka secara menyenangkan, dan mengajak anak mengukur benda, menghitung langkah atau benda di sekitar. Anak juga diajak mengenal konsep waktu, hari dan tanggal menggunakan kalender, serta belajar memahami aturan sederhana dalam keluarga. Dalam aspek sosialisasi dan kemandirian, anak dilibatkan dalam kegiatan rumah tangga ringan, diajak berdiskusi tentang perasaan, dan didorong untuk mencoba menyelesaikan masalah sederhana dengan kata-kata, bukan dengan memukul atau berteriak.",
    "tags": "stimulasi, usia 4 tahun, kognitif, motorik, pra sekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Stimulasi Perkembangan Anak Usia 60–72 Bulan",
    "content": "Stimulasi anak usia 60–72 bulan diarahkan untuk mempersiapkan anak masuk sekolah dasar dengan tetap mengutamakan suasana bermain yang menyenangkan. Untuk motorik kasar, anak dapat diajak melakukan permainan halang rintang, berjalan dan berlari di lingkungan sekitar, melompat jauh, serta melakukan aktivitas fisik di taman atau lapangan. Untuk motorik halus, orang tua dapat menyediakan kotak berisi krayon, kertas, cat, gunting, dan bahan kerajinan lain agar anak bebas berkreasi menggambar, menulis, menggunting, menempel dan membuat karya seni. Ajak anak membuat berbagai bentuk dari tanah liat atau plastisin, lalu menceritakan hasil karyanya. Stimulasi bicara dan bahasa dilakukan dengan membacakan cerita yang lebih kompleks, meminta anak memprediksi apa yang akan terjadi selanjutnya, dan mengajak anak bercerita tentang perasaan maupun pengalamannya. Anak juga diajak untuk merapikan mainan, membantu aktivitas rumah tangga ringan, dan terlibat dalam acara makan bersama keluarga. Orang tua perlu mendampingi anak saat menonton televisi atau menggunakan gawai, membatasi waktu layar, dan mengajak anak menceritakan kembali apa yang ia tonton agar kemampuan berpikir dan bahasanya terus berkembang.",
    "tags": "stimulasi, usia 5 tahun, pra sekolah, aktivitas, keluarga"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Kuesioner Pra Skrining Perkembangan (KPSP) Usia 2–5 Tahun",
    "content": "Kuesioner Pra Skrining Perkembangan atau KPSP adalah alat sederhana yang digunakan untuk mengetahui apakah perkembangan anak sesuai dengan tahap usianya atau terdapat kecurigaan penyimpangan. KPSP dapat digunakan pada anak usia 2–5 tahun dengan jadwal skrining rutin setiap enam bulan pada usia 24 hingga 72 bulan, misalnya pada umur 24, 30, 36, 42, 48, 54, 60, 66 dan 72 bulan. Skrining dapat dilakukan oleh tenaga kesehatan, guru taman kanak-kanak, petugas PAUD terlatih, atau kader yang sudah mendapatkan pelatihan. KPSP berisi sejumlah pertanyaan atau tugas sederhana yang menggambarkan kemampuan motorik kasar, motorik halus, bicara dan bahasa, serta sosialisasi dan kemandirian sesuai usia anak. Orang tua atau pengasuh diminta menjawab apakah anak mampu melakukan hal tersebut. Jawaban ‘Ya’ diberikan bila anak bisa atau pernah melakukan kegiatan yang ditanyakan, sedangkan jawaban ‘Tidak’ bila anak belum pernah atau pengasuh tidak tahu. Jumlah jawaban ‘Ya’ kemudian dihitung. Bila sebagian besar jawaban ‘Ya’ dan hasilnya sesuai kriteria, perkembangan anak dinilai sesuai. Bila hasil meragukan, skrining diulang setelah beberapa minggu dengan tetap memberikan stimulasi. Bila jumlah jawaban ‘Ya’ rendah, artinya ada kemungkinan penyimpangan sehingga anak perlu dirujuk ke fasilitas kesehatan untuk penilaian perkembangan yang lebih mendalam. Orang tua diharapkan tidak takut bila hasil KPSP menunjukkan kecurigaan masalah, karena deteksi dini justru membantu anak mendapatkan intervensi sedini mungkin.",
    "tags": "KPSP, skrining perkembangan, deteksi dini, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Tes Daya Dengar (TDD) pada Anak Usia 2–5 Tahun",
    "content": "Tes Daya Dengar atau TDD adalah pemeriksaan sederhana untuk menemukan gangguan pendengaran sejak dini sehingga dapat segera ditindaklanjuti untuk meningkatkan kemampuan daya dengar dan bicara anak. TDD dilakukan secara berkala, pada bayi kurang dari 12 bulan setiap tiga bulan sekali dan pada anak usia 12 bulan ke atas setiap enam bulan sekali. Pada usia 2–5 tahun, TDD dapat dilaksanakan oleh tenaga kesehatan, guru taman kanak-kanak, tenaga PAUD terlatih, atau petugas terlatih lainnya, dan hasilnya divalidasi oleh tenaga kesehatan. TDD menggunakan instrumen yang berisi pertanyaan sesuai umur anak dan kadang disertai pengamatan langsung terhadap respons anak terhadap suara. Untuk anak di bawah 24 bulan, semua pertanyaan dijawab oleh orang tua atau pengasuh berdasarkan pengamatan dalam satu bulan terakhir. Untuk anak usia 24 bulan atau lebih, beberapa tugas dapat diamati langsung oleh pemeriksa. Jawaban ‘Ya’ berarti anak mampu atau sering menunjukkan respons yang ditanyakan, sedangkan ‘Tidak’ menunjukkan anak belum dapat melakukannya. Bila ditemukan banyak jawaban ‘Tidak’ untuk kemampuan yang seharusnya sudah muncul, anak perlu diperiksa lebih lanjut ke fasilitas kesehatan untuk penilaian pendengaran yang lebih lengkap. Deteksi dini gangguan pendengaran penting karena masalah pendengaran yang tidak tertangani dapat menyebabkan keterlambatan bicara dan gangguan belajar saat anak memasuki sekolah.",
    "tags": "TDD, pendengaran, skrining, bicara, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Kuesioner Masalah Perilaku dan Emosi (KMPE)",
    "content": "Kuesioner Masalah Perilaku dan Emosi atau KMPE adalah alat untuk mendeteksi secara dini adanya masalah perilaku dan emosi pada anak. Pada usia prasekolah, beberapa anak dapat menunjukkan perilaku seperti sering marah tanpa sebab jelas, mudah menangis, tampak sedih dan menarik diri, menentang orang dewasa, sangat mudah takut atau cemas, atau sulit berkonsentrasi serta tidak bisa diam. KMPE berisi sejumlah pertanyaan yang diisi oleh orang tua atau pengasuh tentang perilaku anak sehari-hari. Bila terdapat jawaban ‘Ya’ pada satu masalah perilaku atau emosi, orang tua disarankan melakukan konseling dengan tenaga kesehatan untuk mendapatkan saran pengasuhan dan intervensi dini di rumah. Bila jawaban ‘Ya’ ditemukan pada dua masalah atau lebih, anak perlu dirujuk ke rumah sakit atau fasilitas yang memiliki layanan kesehatan jiwa anak dan layanan tumbuh kembang untuk penilaian lebih lanjut. Deteksi dini masalah perilaku dan emosi membantu mencegah masalah yang lebih berat di kemudian hari dan memungkinkan anak mendapat dukungan yang tepat, misalnya melalui pendampingan orang tua, pengaturan lingkungan, atau terapi khusus bila diperlukan.",
    "tags": "KMPE, perilaku, emosi, deteksi dini, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Deteksi Dini Autisme dengan M-CHAT-R",
    "content": "M-CHAT-R atau Modified Checklist for Autism in Toddlers, Revised adalah kuesioner skrining yang digunakan untuk mendeteksi dini kemungkinan gangguan spektrum autisme pada anak usia sekitar 16–30 bulan. Kuesioner ini berisi pertanyaan singkat mengenai perilaku sosial dan komunikasi anak, misalnya apakah anak senang bermain pura-pura, merespon ketika dipanggil namanya, menatap wajah orang tua, menunjukkan benda yang menarik perhatiannya, atau berusaha mengajak orang tua terlibat dalam aktivitas yang ia sukai. Orang tua diminta menjawab dengan jujur sesuai perilaku anak sehari-hari. M-CHAT-R bukan alat diagnosis, melainkan alat skrining untuk mengetahui apakah anak berisiko sehingga perlu evaluasi lebih lanjut oleh tenaga profesional. Bila hasil M-CHAT-R menunjukkan risiko sedang atau tinggi, anak dianjurkan menjalani wawancara lanjutan dan pemeriksaan tumbuh kembang yang lebih lengkap. Deteksi dini sangat penting karena intervensi pada usia dini dapat membantu anak dengan gangguan spektrum autisme mengembangkan kemampuan komunikasi, sosial, dan kemandirian dengan lebih baik.",
    "tags": "M-CHAT-R, autisme, skrining, deteksi dini, anak"
  },
  {
    "category": "2-5",
    "subcategory": "Stimulasi",
    "title": "Deteksi Dini Gangguan Pemusatan Perhatian dan Hiperaktivitas (GPPH)",
    "content": "Deteksi dini Gangguan Pemusatan Perhatian dan Hiperaktivitas atau GPPH bertujuan menemukan anak yang menunjukkan gejala sulit memusatkan perhatian, sangat aktif, dan impulsif sehingga dapat ditangani sejak dini. GPPH dapat dicurigai bila anak tampak tidak bisa duduk tenang, selalu bergerak tanpa tujuan dan tidak mengenal lelah, mudah berubah suasana hati, atau tampak sangat impulsif dalam berbagai situasi. Alat yang digunakan berupa formulir deteksi dini GPPH, misalnya Abbreviated Conners’ Teacher Rating Scale, yang dapat diisi oleh orang tua, pengasuh, atau guru anak. Formulir tersebut berisi beberapa pernyataan seperti anak tidak kenal lelah, mudah menjadi gembira dan impulsif, mengganggu anak lain, sulit menyelesaikan tugas yang sudah dimulai, sering menggerakkan anggota badan, mudah teralihkan, mudah frustrasi, sering menangis, atau suasana hati yang cepat berubah. Setiap jawaban diberi skor dari tidak pernah sampai selalu dan dijumlahkan. Bila nilai total mencapai batas tertentu, misalnya 13 atau lebih, anak kemungkinan mengalami GPPH dan perlu dirujuk ke rumah sakit atau fasilitas kesehatan yang memiliki layanan tumbuh kembang atau kesehatan jiwa anak. Bila nilainya rendah tetapi orang tua masih ragu, dapat dilakukan pemantauan dan pengulangan pemeriksaan setelah diberi intervensi perilaku di rumah dan sekolah. Penanganan dini GPPH penting agar anak mendapatkan dukungan dalam belajar, bersosialisasi, dan mengelola perilakunya sehari-hari.",
    "tags": "GPPH, hiperaktivitas, perhatian, skrining, perilaku anak"
  }
]