[
  {
    "category": "2-5",
    "subcategory": "Pertumbuhan",
    "title": "Pertumbuhan Anak Usia 2–5 Tahun",
    "content": "Pertumbuhan adalah bertambahnya ukuran dan jumlah sel di seluruh bagian tubuh sehingga terjadi pertambahan berat badan, tinggi badan, dan ukuran organ anak. Pada usia 2–5 tahun, pertumbuhan anak masih berlangsung pesat dan perlu dipantau secara berkala. Pertumbuhan dipengaruhi oleh asupan gizi, kesehatan umum, faktor keturunan, lingkungan, dan pola asuh. Pemantauan pertumbuhan dilakukan dengan menimbang berat badan dan mengukur tinggi badan secara teratur, kemudian membandingkannya dengan kurva pertumbuhan yang sesuai usia dan jenis kelamin anak. Melalui kurva pertumbuhan, orang tua dan tenaga kesehatan dapat menilai apakah anak tumbuh sesuai dengan jalur pertumbuhannya, berisiko gizi kurang, atau justru berisiko kegemukan. Status gizi anak dapat dinilai dengan beberapa indikator seperti berat badan menurut tinggi badan, berat badan menurut umur, tinggi badan menurut umur dan indeks massa tubuh menurut umur. Jika ditemukan penyimpangan, misalnya berat badan tidak bertambah dalam beberapa kali kunjungan atau tinggi badan jauh di bawah rata-rata untuk usianya, anak perlu dievaluasi lebih lanjut untuk mencari penyebabnya seperti kekurangan gizi, penyakit kronis, atau masalah lainnya. Orang tua diharapkan aktif membawa anak ke posyandu, puskesmas, atau fasilitas kesehatan lain untuk mendapatkan pemantauan pertumbuhan dan konseling gizi sesuai kebutuhan anak.",
    "tags": "pertumbuhan, berat badan, tinggi badan, status gizi, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Pertumbuhan",
    "title": "Pengukuran Lingkar Kepala Anak Usia 2–5 Tahun",
    "content": "Lingkar kepala merupakan salah satu indikator pertumbuhan otak dan tulang tengkorak anak. Pengukuran lingkar kepala dilakukan dengan cara melilitkan pita ukur pada kepala anak melalui dahi dan bagian paling menonjol di belakang kepala. Pada usia 2–5 tahun, pertambahan lingkar kepala tidak sepesat saat bayi, namun masih perlu dipantau untuk memastikan otak dan tengkorak tumbuh dengan baik. Nilai lingkar kepala dibandingkan dengan standar sesuai umur dan jenis kelamin. Lingkar kepala yang terlalu kecil dapat mengarah pada kecurigaan gangguan pertumbuhan otak, sedangkan lingkar kepala yang jauh lebih besar dari normal dapat mengarah pada kecurigaan peningkatan tekanan di dalam kepala atau kelainan lain. Bila ditemukan nilai yang menyimpang dari kurva normal, anak perlu dirujuk ke tenaga kesehatan untuk pemeriksaan lebih lanjut. Pemantauan lingkar kepala sebaiknya dilakukan bersamaan dengan pengukuran berat dan tinggi badan sehingga gambaran pertumbuhan anak dapat dinilai secara menyeluruh. Orang tua hendaknya tidak ragu berkonsultasi bila merasa ukuran kepala anak tampak tidak biasa dibandingkan anak sebayanya.",
    "tags": "lingkar kepala, pertumbuhan, otak, anak 2-5 tahun, pemantauan"
  }
]