[
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Toilet Training dan Kemandirian Buang Air pada Anak Usia 2–5 Tahun",
    "content": "Pada usia 2–5 tahun, anak mulai diajarkan untuk buang air kecil dan buang air besar di kamar mandi atau toilet.\n\nOrang tua perlu mengajarkan anak untuk memberi tahu ketika ia ingin buang air, mendampingi anak saat menggunakan toilet, dan menunjukkan cara membersihkan diri setelah buang air.\n\nAnak diajarkan menyiram kotoran dan mencuci tangan dengan sabun setelahnya.\n\nProses toilet training membutuhkan kesabaran karena setiap anak memiliki kesiapan yang berbeda.\n\nOrang tua dapat memberikan pujian ketika anak berhasil dan tidak memarahi anak ketika masih terjadi kecelakaan seperti mengompol.\n\nDengan pendampingan yang konsisten, anak akan semakin terampil mengontrol buang air dan menjadi lebih mandiri dalam menjaga kebersihan dirinya.",
    "tags": "toilet training, buang air, kemandirian, kebersihan, anak 2-5 tahun"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Kebersihan Diri dan Kebiasaan Sehat pada Anak Usia 2–5 Tahun",
    "content": "Mengajarkan kebersihan diri sejak dini penting untuk mencegah penyakit dan membentuk kebiasaan sehat hingga dewasa.\n\nPada usia 2–5 tahun, anak dapat diajak berlatih mencuci tangan dan kaki dengan sabun, mandi sendiri dengan pengawasan, serta membersihkan tubuh ketika kotor.\n\nOrang tua dapat menunjukkan langkah-langkah mencuci tangan, mulai dari membasahi tangan, menggosok dengan sabun, membilas hingga bersih, dan mengeringkannya.\n\nAnak juga dilatih menggosok gigi dua kali sehari, pagi dan malam sebelum tidur, serta dibiasakan mengganti pakaian yang kotor atau basah.\n\nSelain itu, anak diajak merapikan mainan setelah bermain dan membantu pekerjaan rumah tangga ringan seperti menyapu atau menyiapkan meja makan.\n\nKebiasaan-kebiasaan ini tidak hanya menjaga kesehatan, tetapi juga melatih tanggung jawab dan kemandirian anak.\n\nOrang tua hendaknya memberikan contoh yang baik, menjelaskan manfaat kebersihan dengan bahasa sederhana, dan memberikan pujian ketika anak mencoba melakukan perawatan diri secara mandiri.",
    "tags": "kebersihan diri, cuci tangan, mandi, gosok gigi, kebiasaan sehat"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Kemandirian Sehari-hari: Makan, Berpakaian, dan Aktivitas Rumah Tangga Ringan",
    "content": "Usia 2–5 tahun merupakan waktu yang tepat untuk melatih kemandirian anak dalam aktivitas sehari-hari seperti makan, berpakaian, dan membantu pekerjaan rumah tangga ringan.\n\nAnak diajak makan menggunakan sendok dan garpu, memegang cangkir sendiri, dan duduk di meja makan bersama keluarga.\n\nMeskipun pada awalnya berantakan, orang tua perlu bersabar dan terus memberikan kesempatan agar anak terbiasa makan sendiri.\n\nDalam hal berpakaian, anak diajak belajar memakai dan melepas pakaian, memilih pakaian yang akan dikenakan, serta berlatih mengancingkan baju atau menutup resleting dengan bantuan awal dari orang dewasa.\n\nAnak juga dapat dilibatkan dalam aktivitas rumah tangga ringan seperti merapikan mainan, membantu menyusun piring di meja, menyiapkan bahan makanan sederhana, mengaduk adonan, atau menempel gambar untuk membuat hiasan.\n\nKeterlibatan anak dalam aktivitas sehari-hari membuat anak merasa dihargai, meningkatkan rasa tanggung jawab, dan melatih kemampuan motorik halus serta koordinasi.\n\nOrang tua dianjurkan untuk memberi instruksi yang jelas dan pendek, memodelkan cara melakukannya, dan memuji usaha anak, bukan hanya hasilnya.",
    "tags": "kemandirian, makan sendiri, berpakaian, tugas rumah, anak prasekolah"
  },
  {
    "category": "2-5",
    "subcategory": "Perawatan",
    "title": "Perawatan Emosional, Batasan, dan Keamanan Anak",
    "content": "Selain perawatan fisik, anak usia 2–5 tahun membutuhkan perawatan emosional dan pengenalan batasan untuk menjaga rasa aman.\n\nOrang tua dianjurkan membuat aturan keluarga yang sederhana dan disepakati bersama, kemudian membantu anak mematuhinya dengan konsisten.\n\nSaat anak melanggar aturan, berikan peringatan, teguran atau penjelasan tanpa kekerasan, hukuman fisik, atau cacian.\n\nAnak pada usia ini mungkin mulai membantah atau menggunakan kata-kata yang kurang baik; orang tua diharapkan tidak terlalu fokus pada perilaku negatif, tetapi justru memberikan perhatian dan pujian ketika anak mampu meminta dengan cara yang sopan atau menerima jawaban ‘tidak’ dengan tenang.\n\nOrang tua perlu mengajarkan konsep ‘sentuhan yang aman’ dan area pribadi.\n\nAnak dijelaskan bahwa bagian tubuh tertentu seperti mulut, dada, di sela-sela paha dan pantat tidak boleh disentuh orang lain kecuali orang tua saat membersihkan atau dokter dan perawat saat pemeriksaan medis.\n\nAnak juga diajak untuk tidak mau diajak pergi oleh orang yang tidak dikenal tanpa sepengetahuan orang tua.\n\nSelain itu, anak dapat diajarkan mengingat nama lengkap, alamat rumah, dan nomor telepon penting sebagai bagian dari keamanan diri.\n\nBerbicara tentang perasaan, misalnya ketika anak marah, sedih atau senang, membantu anak mengenali dan mengekspresikan emosinya dengan cara yang sehat.",
    "tags": "perawatan emosional, batasan, keamanan, sentuhan aman, aturan keluarga"
  }
]