[
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Pengertian Perkembangan Anak",
    "content": "Perkembangan anak adalah proses bertambahnya kemampuan fungsi tubuh, termasuk kemampuan motorik kasar, motorik halus, bahasa, sosial dan emosional, serta kemandirian. Perkembangan berbeda dengan pertumbuhan, meskipun keduanya berjalan beriringan dalam proses pematangan fungsi tubuh. Jika pertumbuhan lebih menekankan pada bertambahnya ukuran dan berat badan, maka perkembangan menekankan pada bertambahnya kemampuan dan keterampilan anak dalam berbagai aspek. Perkembangan anak dipengaruhi oleh faktor genetik, kesehatan fisik, asupan gizi, lingkungan, serta stimulasi dari orang tua dan pengasuh. Lingkungan yang sehat, nutrisi yang adekuat, stimulasi yang tepat, dan kasih sayang berperan penting dalam membentuk perkembangan anak pada masa awal kehidupan. Kehilangan kesempatan stimulasi pada masa ini dapat menyebabkan keterlambatan yang sulit dikejar di kemudian hari, sehingga pemantauan perkembangan secara berkala sangat dianjurkan.",
    "tags": "perkembangan, motorik, bahasa, sosial, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Usia 0–3 Bulan",
    "content": "Pada usia 0–3 bulan, bayi mulai menunjukkan berbagai kemampuan perkembangan awal. Dari sisi motorik kasar, bayi sudah mampu mengangkat kepala setinggi sekitar 45 derajat ketika telungkup dan mulai menggerakkan kepala dari satu sisi ke sisi lain. Dari sisi penglihatan dan sosial, bayi mulai dapat menatap wajah orang tuanya, mengenali ibu melalui penglihatan, penciuman, pendengaran, dan kontak kulit, serta mulai menunjukkan respons sosial berupa senyum ketika diajak bicara atau tersenyum. Bayi juga mulai bereaksi terhadap suara keras dengan tampak terkejut. Dari sisi komunikasi, bayi mulai mengeluarkan suara ocehan spontan atau bereaksi dengan mengoceh ketika diajak berinteraksi. Semua kemampuan ini menunjukkan bahwa sistem saraf dan indera bayi mulai berfungsi dan berkembang.",
    "tags": "perkembangan, bayi, motorik, 0-3 bulan, milestone"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Usia 3–6 Bulan",
    "content": "Pada usia 3–6 bulan, kemampuan motorik kasar bayi semakin berkembang. Bayi mulai dapat berbalik dari telungkup ke terlentang, mengangkat kepala setinggi sekitar 90 derajat saat telungkup, dan mempertahankan posisi kepala tetap tegak dan stabil ketika ditarik duduk. Dari sisi motorik halus, bayi mulai menggenggam benda seperti pensil, meraih benda yang ada dalam jangkauannya, memegang tangannya sendiri, dan berusaha memperluas pandangan dengan menggerakkan kepala untuk melihat sekeliling. Bayi juga mulai mengarahkan pandangan pada benda-benda kecil dan tertarik pada mainan atau gambar yang menarik. Dari sisi komunikasi dan sosial, bayi mengeluarkan suara gembira bernada tinggi atau memekik, tertawa keras, dan tersenyum ketika melihat mainan atau gambar yang menarik saat bermain sendiri. Semua kemampuan ini menunjukkan perkembangan yang pesat dalam koordinasi otot, penglihatan, dan interaksi sosial.",
    "tags": "perkembangan, bayi, motorik, 3-6 bulan, milestone"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Usia 6–9 Bulan",
    "content": "Pada usia 6–9 bulan, kemampuan motorik kasar bayi berkembang lebih lanjut. Bayi biasanya mulai dapat duduk sendiri dengan posisi tripod, yaitu bertumpu pada kedua tangan di depan untuk menjaga keseimbangan, dan belajar berdiri dengan kedua kaki menyangga sebagian berat badan ketika dibantu berdiri. Bayi mulai merangkak atau menggerakkan tubuhnya untuk meraih mainan atau mendekati orang. Dari sisi motorik halus, bayi dapat memindahkan benda dari satu tangan ke tangan lainnya, memungut dua benda sekaligus dengan masing-masing tangan memegang satu benda, dan memungut benda kecil dengan cara meraup. Dari sisi bahasa, bayi mulai bersuara tanpa arti dengan mengulang suku kata seperti mamama, bababa, dadada, atau tatata. Bayi juga mulai mencari mainan atau benda yang dijatuhkan, bermain tepuk tangan atau cilukba, bergembira dengan melempar benda, dan mulai makan kue sendiri. Perilaku ini menunjukkan peningkatan rasa ingin tahu, koordinasi gerak, dan kemampuan interaksi sosial.",
    "tags": "perkembangan, bayi, motorik, 6-9 bulan, milestone"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Milestone Perkembangan Usia 9–12 Bulan",
    "content": "Pada usia 9–12 bulan, bayi menunjukkan perkembangan yang semakin kompleks. Dari sisi motorik kasar, bayi mulai mengangkat dirinya ke posisi berdiri dengan berpegangan pada furnitur, belajar berdiri selama sekitar 30 detik dengan berpegangan, dan dapat berjalan dengan dituntun. Banyak bayi mulai melangkah beberapa langkah sendiri menjelang usia satu tahun. Dari sisi motorik halus, bayi mampu mengulurkan lengan atau seluruh badan untuk meraih mainan yang diinginkan, menggenggam erat pensil atau benda serupa, dan memasukkan benda ke dalam mulut sebagai bagian dari eksplorasi. Dari sisi bahasa, bayi mulai mengulang atau menirukan bunyi yang didengarnya, menyebut dua sampai tiga suku kata yang sama meski belum selalu bermakna, dan bereaksi terhadap panggilan atau instruksi sederhana. Dari sisi sosial dan emosional, bayi senang diajak bermain cilukba, mengenal anggota keluarga dan menunjukkan rasa takut pada orang yang belum dikenalnya, serta tampak ingin tahu dan ingin menyentuh berbagai benda di sekitarnya. Semua ini menunjukkan kemajuan dalam aspek motorik, bahasa, sosial, dan kemandirian menjelang akhir tahun pertama kehidupan.",
    "tags": "perkembangan, bayi, motorik, 9-12 bulan, milestone"
  }
]