[
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Manfaat ASI untuk Bayi dan Ibu",
    "image": "assets/images/materials/0-1/nutrisi/nutrisi_manfaat_asi.webp",
    "content": "**Bunda**, ASI bukan sekadar makanan — ia adalah hadiah terbaik yang bisa diberikan kepada si kecil sejak hari pertama kehidupannya.\n\nApa yang membuat ASI begitu istimewa?\n\nUntuk bayi:\n• Kandungan gizinya sempurna dan sesuai dengan kebutuhan bayi di setiap tahap tumbuh kembang\n• ==Mengandung antibodi alami== yang melindungi si kecil dari infeksi dan penyakit\n• Mudah dicerna oleh sistem pencernaan bayi yang masih berkembang\n• Mendukung pertumbuhan yang optimal\n• Membangun ikatan emosional yang kuat antara bayi dan ibu\n• Mengurangi risiko gigi berlubang di kemudian hari\n\nUntuk ibu:\n• Membantu rahim kembali ke ukuran semula setelah melahirkan\n• Mengurangi risiko perdarahan pascapersalinan\n• Menurunkan risiko anemia\n• ==Berfungsi sebagai kontrasepsi alami== selama menyusui eksklusif\n• Mengurangi risiko kanker payudara dan kanker ovarium\n• Lebih praktis dan hemat biaya dibandingkan susu formula\n• Menimbulkan rasa bangga dan kasih sayang yang mendalam\n\nBagaimana dengan susu formula?\n\nSusu formula boleh menjadi pilihan jika ada kondisi medis tertentu. Namun perlu Bunda tahu, susu formula tidak mengandung antibodi, lebih mudah memicu alergi, dan jauh lebih mahal. ==Jika bisa menyusui, ASI selalu menjadi pilihan terbaik==.\n\nKondisi yang menyebabkan ibu tidak dapat menyusui:\n• Galaktosemia pada bayi\n• Ibu menderita kanker payudara\n• Ibu sedang menjalani radioterapi\n• Ibu mengonsumsi obat-obatan tertentu (psikotropika)\n• Ibu dengan HIV-AIDS — ==konsultasikan dulu dengan dokter karena ada protokol khusus==",
    "tags": "ASI, nutrisi, manfaat ASI, susu formula, menyusui"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Cara Menyusui yang Benar agar ASI Lancar dan Bayi Nyaman",
    "image": "assets/images/materials/0-1/nutrisi/nutrisi_cara_menyusui.webp",
    "content": "**Bunda**, menyusui adalah keterampilan — dan seperti keterampilan lainnya, butuh waktu dan latihan untuk terasa nyaman. Jangan khawatir jika awalnya terasa canggung!\n\nCara memperbanyak ASI sejak awal:\n• ==Susui bayi sesering mungkin== — semakin sering dihisap, semakin banyak ASI diproduksi\n• Rawat bayi bersama ibu (rooming-in) agar lebih mudah menyusui kapan pun\n• ==Hindari pemberian dot atau empeng== — ini bisa membingungkan bayi\n• Jangan berikan makanan atau minuman lain selain ASI\n• Ibu perlu yakin bahwa ASI-nya cukup — stres dan keraguan bisa menghambat produksi ASI\n\nPosisi menyusui yang benar:\n• Duduk santai dengan punggung bersandar, kaki tidak menggantung\n• Pegang bayi menghadap perut Bunda, kepala di lengkung siku, bokong di telapak tangan\n• Telinga, bahu, dan pinggul bayi dalam satu garis lurus\n• Oleskan sedikit ASI ke puting sebelum mulai menyusui\n• Sentuh pipi atau sudut mulut bayi dengan puting untuk merangsang bayi membuka mulut lebar\n• ==Masukkan puting dan sebagian besar areola ke mulut bayi — bukan hanya puting saja!==\n• Tatap bayi dengan penuh kasih sayang\n\nTanda pelekatan sudah benar:\n• Mulut bayi terbuka lebar\n• Dagu bayi menempel pada payudara\n• Areola bagian bawah lebih banyak masuk ke mulut\n• Bayi menghisap dengan ritme lambat dan dalam\n• ==Puting tidak terasa nyeri==\n• Bayi tampak tenang dan puas\n\nCara melepas isapan bayi:\n• Masukkan jari kelingking ke sudut mulut bayi, atau\n• Tekan lembut dagu bayi ke bawah\n• ==Jangan menarik paksa — ini bisa menyakiti puting!==\n\nMenyendawakan bayi setelah menyusui:\n• Gendong bayi tegak, sandarkan di pundak Bunda\n• Tepuk atau usap punggung bayi perlahan hingga bersendawa\n• Ini penting untuk mengeluarkan udara yang ikut tertelan saat menyusui",
    "tags": "ASI, cara menyusui, langkah menyusui, pelekatan, menyendawakan"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Panduan Menyimpan ASI Perah agar Tetap Aman dan Bergizi",
    "image": "assets/images/materials/0-1/nutrisi/nutrisi_penyimpanan_asi.webp",
    "content": "**Bunda** yang harus kembali bekerja atau ingin memiliki stok ASI — memerah dan menyimpan ASI adalah solusi terbaik agar si kecil tetap mendapat ASI meski Bunda tidak selalu ada di sisi.\n\nWadah penyimpanan yang tepat:\n• Gunakan botol kaca atau plastik food-grade yang bersih dan tertutup rapat\n• Bisa juga menggunakan kantong ASI khusus (Breastmilk Storage Bag) berlabel ==BPA Free==\n• Sterilkan wadah sebelum digunakan\n• ==Isi wadah tidak sampai penuh — sisakan seperempat bagian== karena ASI mengembang saat beku\n• Selalu beri label tanggal dan jam perah\n\nBerapa lama ASI bisa disimpan?\n\n|Lokasi Penyimpanan|Suhu|Ketahanan ASI|\n|---|---|---|\n|Suhu ruangan|25°C|Hingga 8 jam|\n|Boks pendingin + ice pack|15°C|Hingga 24 jam|\n|Kulkas (lemari pendingin)|≤ 4°C|Hingga 5 hari|\n|Freezer (satu pintu)|≤ -15°C|Hingga 3 bulan|\n|Freezer (dua pintu)|≤ -18°C|Hingga 6 bulan|\n\nTips penting:\n• Jangan simpan ASI di rak pintu kulkas — suhu di sana tidak stabil karena sering dibuka\n• Gunakan ASI yang lebih lama disimpan terlebih dahulu (first in, first out)\n• ==ASI beku yang sudah dicairkan tidak boleh dibekukan kembali==\n• Cairkan ASI beku dengan memindahkannya ke kulkas semalaman, atau rendam wadah dalam air hangat — ==jangan microwave!==\n\nApakah ASI beku masih bergizi?\n\nYa, meski pembekuan bisa sedikit mengurangi beberapa zat aktif seperti vitamin C, nilai gizi ASI perah masih jauh lebih baik dibandingkan susu formula. Jadi tidak perlu khawatir, Bunda!",
    "tags": "ASI perah, penyimpanan ASI, freezer, lemari pendingin, laktasi"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Perawatan Payudara Selama Menyusui dan Cara Mengatasi Masalahnya",
    "image": "assets/images/materials/0-1/nutrisi/nutrisi_perawatan_payudara.webp",
    "content": "**Bunda**, payudara yang sehat adalah kunci menyusui yang nyaman dan lancar. Yuk kenali cara merawatnya dan bagaimana mengatasi masalah yang mungkin muncul.\n\nPerawatan payudara sehari-hari:\n• Saat mandi, cukup bilas puting dengan air bersih — ==jangan gunakan sabun== karena bisa membuat puting kering dan pecah-pecah\n• Keringkan puting dengan lembut setelah menyusui\n• ==Oleskan sedikit ASI akhir (hindmilk) pada puting dan areola== setelah menyusui — ini adalah pelembap alami terbaik!\n• Gunakan bra yang nyaman dan menyerap keringat\n• Ganti alas bra jika sudah lembab karena rembesan ASI\n\nPayudara bengkak — apa yang harus dilakukan?\n\nPayudara bengkak biasanya terjadi saat ASI terlalu penuh. Jangan panik, Bunda!\n• Jika bayi bisa menyusu: susui sesering mungkin dan pastikan pelekatan benar\n• Jika bayi tidak bisa menyusu: perah ASI dengan tangan atau pompa\n• Sebelum menyusui: kompres hangat atau mandi air hangat, pijat lembut punggung dan tengkuk untuk merangsang hormon oksitosin\n• Setelah menyusui: ==kompres dingin untuk mengurangi pembengkakan==\n\nPuting lecet — penyebab dan penanganannya:\n\n==Puting lecet hampir selalu disebabkan oleh pelekatan yang kurang tepat==. Cari dulu penyebabnya:\n• Periksa posisi dan pelekatan bayi — apakah mulut bayi cukup terbuka dan areola cukup masuk?\n• Periksa apakah ada tanda infeksi jamur (Candida): kulit merah, berkilat, bersisik, atau gatal\n• Periksa apakah bayi memiliki tali lidah pendek yang menghambat isapan\n\nCara mengatasinya:\n• ==Perbaiki posisi dan pelekatan — ini langkah paling penting!==\n• Tetap susui bayi meskipun perih — menghentikan menyusui bisa memperparah masalah\n• Oleskan ASI akhir pada puting setelah menyusui\n• Jika ada infeksi jamur, konsultasikan dengan dokter untuk mendapat obat yang tepat\n• Jangan biarkan puting dalam keadaan lembab terlalu lama",
    "tags": "perawatan payudara, payudara bengkak, puting lecet, laktasi, menyusui"
  }
]