[
  {
    "category": "0-1",
    "subcategory": "Pertumbuhan",
    "title": "Pertumbuhan Anak dan Pengukuran Berat serta Tinggi Badan",
    "content": "Pertumbuhan anak merupakan proses bertambahnya ukuran fisik tubuh seperti berat badan dan panjang atau tinggi badan. Pertumbuhan diikuti oleh perubahan bentuk tubuh, penambahan massa otot, serta perkembangan struktur tulang. Pertumbuhan perlu dipantau secara berkala dengan menimbang berat badan dan mengukur panjang atau tinggi badan. Berat badan menggambarkan status gizi dan kesehatan umum anak. Pada usia bayi, penimbangan dianjurkan dilakukan setiap bulan untuk memastikan pertumbuhan berjalan baik. Pengukuran tinggi atau panjang badan memberikan gambaran tentang pertumbuhan rangka dan proporsi tubuh. Hasil pengukuran berat dan tinggi badan kemudian dibandingkan dengan kurva pertumbuhan standar untuk melihat apakah anak tumbuh sesuai usianya. Bila pertumbuhan berat dan tinggi badan tidak sesuai dengan grafik, misalnya jauh di bawah atau jauh di atas kisaran normal, hal ini dapat menandakan gangguan nutrisi, penyakit kronis, atau kondisi lain yang memerlukan evaluasi oleh tenaga kesehatan.",
    "tags": "pertumbuhan, berat badan, tinggi badan, bayi, pengukuran"
  },
  {
    "category": "0-1",
    "subcategory": "Pertumbuhan",
    "title": "Pengukuran Lingkar Kepala",
    "content": "Lingkar kepala merupakan indikator penting untuk menilai pertumbuhan otak dan perkembangan sistem saraf pusat. Pengukuran dilakukan dengan pita ukur yang dilingkarkan pada bagian kepala yang paling menonjol, biasanya dari dahi melewati bagian paling belakang kepala. Pada usia 0–3 bulan, lingkar kepala normal berkisar sekitar 34 hingga 39,5 sentimeter. Pada usia 3–6 bulan, lingkar kepala umumnya berada pada kisaran sekitar 39,5 hingga 42 sentimeter. Pada usia 6–12 bulan, lingkar kepala biasanya mencapai sekitar 42 hingga 45 sentimeter. Pengukuran lingkar kepala yang dilakukan secara berkala memberikan gambaran tentang pertumbuhan otak yang normal. Lingkar kepala yang meningkat terlalu cepat dapat menandakan kondisi seperti hidrosefalus, sedangkan pertumbuhan yang sangat lambat dapat menandakan gangguan perkembangan otak. Oleh karena itu, pengukuran lingkar kepala sebaiknya dilakukan setiap kunjungan atau minimal setiap bulan pada tahun pertama kehidupan dan hasilnya dicatat di buku kesehatan anak.",
    "tags": "lingkar kepala, pertumbuhan, otak, bayi, pengukuran"
  },
  {
    "category": "0-1",
    "subcategory": "Pertumbuhan",
    "title": "Penentuan Status Gizi Anak",
    "content": "Status gizi merupakan gambaran keseimbangan antara asupan nutrisi dan kebutuhan tubuh untuk tumbuh dan beraktivitas. Penentuan status gizi pada anak dilakukan dengan mengukur berat badan, panjang atau tinggi badan, dan kadang dikombinasikan dengan indeks massa tubuh menurut umur, kemudian hasilnya dibandingkan dengan kurva pertumbuhan acuan. Berat badan menurut tinggi badan dapat menunjukkan apakah anak kurus, sangat kurus, normal, atau gemuk. Panjang atau tinggi badan menurut umur dapat menunjukkan apakah anak memiliki tinggi badan yang normal, pendek, atau sangat pendek. Indeks massa tubuh menurut umur juga dapat digunakan untuk menilai apakah anak sangat kurus, kurus, normal, gemuk, atau obesitas. Penentuan status gizi secara berkala bertujuan memantau apakah anak mendapatkan nutrisi yang sesuai dengan kebutuhannya dan apakah terjadi gangguan tumbuh. Bila ditemukan penyimpangan, orang tua dan tenaga kesehatan dapat segera melakukan upaya perbaikan melalui pengaturan pola makan, peningkatan asupan gizi, atau pemeriksaan lebih lanjut bila dicurigai adanya penyakit yang mendasari.",
    "tags": "status gizi, pertumbuhan, nutrisi, bayi, pengukuran"
  }
]