[
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Manfaat ASI",
    "content": "ASI atau Air Susu Ibu bermanfaat dan memberikan banyak keuntungan untuk bayi dan ibu. Untuk bayi, ASI mengandung nutrisi yang sesuai dengan kebutuhan tumbuh kembang, mengandung zat protektif atau antibodi yang membantu melindungi dari infeksi, memberikan efek psikologis yang positif karena adanya kedekatan fisik dan kontak kulit dengan ibu, mudah dicerna sehingga jarang menimbulkan gangguan pencernaan, mendukung pertumbuhan yang baik, serta mengurangi risiko terjadinya gigi berlubang di kemudian hari. Bagi ibu, menyusui membantu involusi rahim atau kembalinya rahim ke ukuran sebelum hamil, mencegah terjadinya perdarahan pasca persalinan, mengurangi kejadian anemia akibat kekurangan zat besi, serta berperan dalam menjarangkan kehamilan karena hormon yang mempertahankan laktasi dapat menekan hormon ovulasi. Menyusui juga memberikan manfaat psikologis karena ibu merasa bangga, merasa dibutuhkan, dan terjalin rasa kasih sayang yang kuat antara ibu dan bayi. Dari sisi ekonomi, ASI jauh lebih murah dibandingkan susu formula. Susu formula memiliki beberapa kerugian, antara lain komposisi zat gizinya tidak sesempurna ASI, tidak mengandung zat protektif atau antibodi, mudah menimbulkan alergi, lebih berisiko menyebabkan karies gigi dan letak gigi yang kurang baik, kurang menumbuhkan kedekatan emosional karena kontak fisik lebih sedikit, serta merepotkan dan mahal karena perlu disiapkan dan disterilkan. Ada beberapa kondisi yang menyebabkan ibu tidak dapat menyusui, misalnya bayi dengan galaktosemia, ibu yang menderita kanker payudara, ibu yang sedang menjalani radioterapi pada payudara, ibu yang mengonsumsi obat psikotropik tertentu, serta kondisi khusus seperti HIV-AIDS yang memerlukan konsultasi dengan tenaga kesehatan atau dokter sebelum memutuskan pemberian ASI.",
    "tags": "ASI, nutrisi, bayi, menyusui, manfaat"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Cara Pemberian ASI",
    "content": "Agar ASI keluar banyak setelah melahirkan, beberapa hal penting perlu dilakukan. Bayi sebaiknya segera dan sesering mungkin disusui oleh ibunya, bayi dirawat bersama ibu sehingga mudah diberikan ASI kapan saja bayi menginginkan, tidak memberikan makanan atau minuman lain selain ASI pada periode awal, tidak memberikan kompeng atau dot agar bayi fokus mengisap payudara, serta ibu dianjurkan mengikuti kelompok pendukung ASI dan meyakini bahwa ASI merupakan yang terbaik bagi bayi. Langkah-langkah menyusui yang benar dimulai dengan mengeluarkan sedikit ASI sebelum menyusui dan mengoleskannya pada puting serta areola. Bayi kemudian diletakkan menghadap perut atau payudara ibu. Ibu dapat duduk atau berbaring dengan posisi yang nyaman, punggung tersangga dan kaki tidak menggantung. Bayi dipegang dengan satu lengan, kepala berada di lengkung siku ibu dan bokong ditopang telapak tangan. Kepala bayi tidak boleh terlalu menengadah, perut bayi menempel pada badan ibu, dan kepala bayi menghadap langsung ke payudara, bukan hanya dilekukkan. Telinga, bahu, dan pinggul bayi berada pada satu garis lurus. Ibu menatap bayi dengan kasih sayang dan memegang payudara dengan ibu jari di atas dan jari-jari lain di bawah tanpa menekan puting atau areola. Untuk merangsang bayi membuka mulut, puting menyentuh pipi atau sisi mulut bayi. Setelah bayi membuka mulut lebar, kepala bayi dengan cepat didekatkan ke payudara sehingga puting dan sebagian besar areola masuk ke dalam mulut bayi. Usahakan areola bagian bawah lebih banyak masuk sehingga puting berada di bawah langit-langit dan lidah bayi dapat menekan ASI keluar. Setelah hisapan efektif, payudara tidak perlu terus dipegang. Untuk melepaskan isapan bayi ketika selesai menyusu, ibu dapat memasukkan jari kelingking ke sudut mulut bayi atau menekan dagu bayi ke bawah agar hisapan terputus. Teknik menyusui yang benar ditandai dengan bayi tampak tenang, mulut terbuka lebar, badan dan dagu bayi menempel pada payudara, sebagian besar areola masuk ke mulut dengan bagian bawah lebih banyak, bayi menghisap kuat dengan irama perlahan, puting tidak terasa nyeri, dan posisi telinga, bahu, serta lengan bayi sejajar. Menyusui tidak perlu dijadwalkan secara kaku. Kedua payudara diberikan secara bergantian, dan setiap sesi usahakan satu payudara disusui hingga terasa kosong sebelum pindah ke payudara lainnya.",
    "tags": "ASI, teknik menyusui, pelekatan, cara menyusui, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Penyimpanan ASI",
    "content": "ASI perah dapat disimpan agar tetap aman dan bernilai gizi baik ketika ibu tidak dapat menyusui secara langsung. Wadah yang digunakan sebaiknya mudah disterilkan, misalnya botol tertutup rapat, gelas tahan panas, atau kantong penyimpanan khusus ASI yang bebas BPA. Setelah diperah, ASI perlu segera disimpan pada suhu yang sesuai. Pada suhu kamar, ASI yang sudah dipompa dan ditempatkan dalam wadah tertutup dapat bertahan kurang lebih selama delapan jam. Jika disimpan dalam boks pendingin dengan tambahan kantong es atau ice pack, ASI perah dapat bertahan hingga dua puluh empat jam. Di lemari es bagian pendingin dengan suhu sekitar empat derajat Celsius, ASI perah dapat bertahan hingga lima hari. Untuk penyimpanan jangka panjang, ASI perah dapat dimasukkan ke dalam freezer dengan suhu sekitar minus delapan belas derajat Celsius dan dapat bertahan hingga enam bulan. Suhu yang sangat dingin membantu meningkatkan fungsi antimikroba dalam ASI dan menghambat pertumbuhan mikroba yang dapat merusak ASI. Saat menyimpan di lemari es, hindari meletakkan ASI di rak pintu karena bagian tersebut mengalami perubahan suhu lebih sering setiap kali pintu dibuka. Botol atau kantong sebaiknya tidak diisi penuh, sisakan sekitar seperempat bagian kosong karena volume ASI akan mengembang ketika membeku. Untuk memudahkan, gunakan label berisi tanggal pemerahan pada setiap wadah sehingga ASI yang lebih dulu diperah dapat digunakan terlebih dahulu. Perlu diingat bahwa proses pembekuan dapat mengurangi sebagian kandungan zat tertentu, misalnya vitamin C, dan beberapa faktor proteksi mungkin menurun seiring lamanya penyimpanan, baik dalam bentuk dingin maupun beku. Namun demikian, nilai gizi dan manfaat ASI perah yang didinginkan atau dibekukan tetap jauh lebih baik dibandingkan susu formula.",
    "tags": "ASI perah, penyimpanan ASI, freezer, nutrisi bayi, laktasi"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Perawatan Payudara",
    "content": "Perawatan payudara penting dilakukan agar proses menyusui berjalan lancar dan nyaman. Pada awal menyusui, puting yang terasa agak perih merupakan hal yang biasa, tetapi jika rasa perih berlanjut, puting pecah-pecah, atau timbul keluhan lain, ibu perlu memeriksakan diri ke tenaga kesehatan. Jika payudara membesar dan terasa penuh karena produksi ASI yang banyak, sebaiknya ASI diperah dengan tangan atau pompa sesekali untuk mengurangi ketegangan kulit dan melancarkan aliran susu. Saat mandi, puting tidak perlu disabuni karena sabun dapat membuat kulit kering, cukup dibersihkan dengan air. Setelah menyusui, puting perlu dikeringkan dengan lembut dan bra dapat dialasi kain bersih yang menyerap rembesan ASI. Kain alas harus diganti bila sudah lembap agar tidak menjadi sumber infeksi. Jika payudara bengkak dan bayi masih mampu mengisap, bayi perlu sesering mungkin disusui dengan teknik pelekatan yang benar. Bila bayi belum mampu mengisap dengan baik, ASI diperah secara manual atau dengan pompa. Sebelum menyusui, ibu dapat melakukan kompres hangat atau mandi air hangat, memijat lembut punggung dan payudara, serta berusaha relaks untuk merangsang refleks oksitosin sehingga aliran ASI lebih lancar. Setelah menyusui, kompres dingin dapat digunakan untuk membantu mengurangi bengkak atau edema. Pada kasus puting lecet, penanganan dimulai dengan mencari penyebabnya, antara lain pelekatan mulut bayi yang kurang tepat, payudara yang terlalu penuh, puting yang datar atau terlipat, atau adanya infeksi jamur seperti candida. Bayi juga perlu diperiksa apakah terdapat infeksi jamur di mulut atau masalah lain seperti tali lidah pendek. Ibu perlu dibantu membangun rasa percaya diri, memperbaiki pelekatan, tetap menyusui dengan benar, dan dapat memerah ASI untuk mengurangi tekanan bila perlu. Pada kulit puting yang tampak merah mengilap, bersisik, atau terasa sangat gatal dan nyeri, perlu dipikirkan adanya candida dan diobati sesuai anjuran. Ibu dianjurkan mencuci payudara sekali sehari saja tanpa sabun dan mengoleskan ASI akhir pada areola serta puting setiap selesai menyusui untuk membantu proses penyembuhan alami.",
    "tags": "ASI, laktasi, payudara bengkak, puting lecet, perawatan payudara"
  }
]