[
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Apa Itu MPASI",
    "content": "Makanan Pendamping ASI atau MPASI adalah jenis makanan yang diberikan kepada bayi untuk melengkapi asupan nutrisi yang sebelumnya hanya diperoleh dari ASI. MPASI mulai diperkenalkan ketika bayi berusia sekitar enam bulan karena pada usia tersebut kebutuhan energi, protein, dan zat gizi mikro meningkat dan tidak lagi dapat dipenuhi secara optimal hanya dari ASI. Tujuan pemberian MPASI adalah memastikan bayi mendapatkan cukup energi dan nutrisi untuk mendukung pertumbuhan fisik dan perkembangan otak, sekaligus melatih kemampuan makan dan mengenalkan berbagai rasa serta tekstur makanan. MPASI tetap diberikan bersama dengan ASI, bukan menggantikan ASI secara langsung. Selain komposisi gizi yang tepat, MPASI harus disiapkan dan diberikan dengan cara yang aman, bersih, dan sesuai dengan kemampuan bayi.",
    "tags": "MPASI, nutrisi, bayi, makanan pendamping ASI"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Aturan Pemberian MPASI",
    "content": "Aturan pemberian MPASI yang baik sangat membantu keberhasilan makan pada bayi dan mencegah masalah makan di kemudian hari. Sebelum menyiapkan dan memberikan MPASI, kebersihan tangan serta peralatan makan dan memasak harus diperhatikan. Proses makan yang baik memerlukan interaksi yang hangat antara bayi dan orang tua atau pengasuh. Orang tua perlu memperhatikan tanda lapar dan kenyang pada bayi, tidak memaksa ketika bayi sudah tampak menolak makan, dan menghindari distraksi seperti televisi atau gawai saat makan. Pemberian makan hendaknya dilakukan secara terjadwal dan teratur, dengan durasi setiap kali makan tidak lebih dari sekitar tiga puluh menit. Jika bayi tidak menghabiskan makanan utama yang diberikan, jangan menggantinya dengan cemilan lain sebagai pengganti makan utama. Makanan sebaiknya diberikan dalam porsi kecil terlebih dahulu, kemudian bertahap ditambah sesuai kemampuan makan bayi. Ketika memberikan makanan, usahakan makanan utama dihabiskan terlebih dahulu sebelum memberikan minuman. Jika bayi sudah siap, orang tua dapat mendorong bayi untuk belajar makan sendiri, misalnya memegang sendok atau mengambil makanan dengan tangan, sambil tetap diawasi. Suasana makan perlu dibuat menyenangkan, penuh dorongan positif, dan tanpa tekanan atau hukuman agar bayi memiliki pengalaman yang baik dengan aktivitas makan.",
    "tags": "MPASI, aturan makan, nutrisi bayi, jadwal makan"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Prosedur Penyajian MPASI",
    "content": "Prosedur penyajian MPASI yang benar mencakup pemilihan bahan makanan yang sesuai, cara pengolahan yang higienis, dan cara penyimpanan yang aman. Sebelum menyiapkan MPASI, tangan harus dicuci bersih dengan sabun dan air mengalir, dan peralatan makan bayi serta peralatan memasak dicuci hingga bersih. Peralatan untuk mengolah bahan mentah seperti pisau dan talenan sebaiknya dipisahkan dari peralatan untuk bahan matang guna mencegah kontaminasi silang. Makanan yang sudah dimasak hendaknya disajikan pada suhu yang aman dan tidak dibiarkan terlalu lama pada suhu ruang. Dalam materi disebutkan beberapa contoh MPASI, misalnya air jeruk yang dibuat dari buah jeruk segar yang diperas dan dapat diencerkan terlebih dahulu untuk pengenalan awal, air tomat yang diolah dengan memanaskan tomat lalu disaring, pepaya saring yang dibuat dari pepaya matang yang dihaluskan dan disaring, serta pisang yang dikerik halus dan dapat dicampur dengan air jeruk atau air tomat. Ada juga bubur susu yang dibuat dari susu, air, gula, dan tepung beras yang dimasak hingga mengental, serta tim saring yang terdiri dari beras, kacang hijau, sumber protein hewani seperti hati ayam, daging, ikan atau telur, dan sayuran seperti bayam, tomat, dan wortel yang dimasak hingga lunak lalu disaring. Pemberian jenis dan tekstur MPASI disesuaikan dengan usia dan kemampuan mengunyah bayi, dimulai dari bentuk cair dan lembut lalu bertahap menjadi lebih kental dan bertekstur.",
    "tags": "MPASI, penyajian makanan, higienitas, makanan bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Nutrisi",
    "title": "Jadwal Pemberian MPASI",
    "content": "Jadwal pemberian MPASI perlu disesuaikan dengan usia dan perkembangan bayi. Dalam materi dijelaskan bahwa pada usia sekitar enam bulan, bayi tetap diberikan ASI dan mulai diperkenalkan MPASI berupa bubur susu, pisang, air jeruk yang telah diencerkan, dan pepaya saring. Memasuki usia tujuh bulan, ASI tetap dilanjutkan dan bayi mulai mendapatkan variasi MPASI seperti bubur susu atau tim saring, serta tetap diberikan buah-buahan seperti pisang dan pepaya saring. Pada usia delapan bulan, bayi dapat lebih sering diberikan tim saring sebagai makanan utama, disertai pisang, air jeruk, dan pepaya saring. Mulai usia sembilan hingga dua belas bulan, bayi dapat diberi makanan yang lebih padat seperti bubur nasi hingga nasi tim dengan frekuensi sekitar tiga kali sehari sebagai makanan utama, sementara ASI tetap dilanjutkan sebagai sumber nutrisi tambahan dan dukungan kekebalan tubuh. Dengan jadwal yang teratur dan bertahap, bayi diharapkan dapat beradaptasi dengan tekstur dan rasa makanan keluarga secara perlahan.",
    "tags": "jadwal MPASI, nutrisi, bayi, makanan pendamping"
  }
]