[
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Diare",
    "content": "Diare adalah kondisi ketika seseorang, termasuk bayi dan anak, buang air besar dengan frekuensi lebih sering dari biasanya dan konsistensi tinja menjadi encer atau cair. Diare yang berlangsung terus menerus dapat menjadi gejala penyakit yang lebih berat dan dapat menyebabkan dehidrasi, yaitu kekurangan cairan tubuh yang berbahaya dan dapat mengancam jiwa. Gejala diare antara lain frekuensi buang air besar yang meningkat, tinja yang encer atau cair, sakit atau kram perut, dan kadang disertai demam serta muntah. Penyebab diare beragam, di antaranya infeksi virus pada saluran cerna, keracunan makanan, alergi terhadap makanan tertentu, serta faktor psikologis seperti kecemasan atau anxietas. Pada bayi dan anak, diare perlu ditangani dengan serius karena cadangan cairan tubuh yang terbatas. Penanganan diare di rumah meliputi pemberian cairan dalam jumlah cukup untuk mencegah dehidrasi, menghindari makanan padat atau makanan berat selama satu sampai dua hari pertama bila anak sulit makan, dan memberikan cairan rehidrasi oral seperti oralit sesuai anjuran. Anak perlu segera diperiksa ke tenaga kesehatan bila diare tampak bertambah berat, disertai muntah berulang, demam tinggi, tinja berdarah, atau tanda dehidrasi seperti mulut kering, mata cekung, dan bayi tampak sangat lemah. Pada bayi, diare sebaiknya selalu dianggap serius dan segera dikonsultasikan ke dokter. Pencegahan diare dilakukan dengan menjaga kebersihan diri dan lingkungan, mencuci tangan dengan sabun setiap selesai buang air besar dan sebelum menyiapkan atau menyajikan makanan, menjaga kebersihan air minum dan alat makan, serta menutup makanan untuk mencegah kontaminasi dari lalat, kecoa, dan tikus.",
    "tags": "diare, dehidrasi, pencernaan, bayi, rehidrasi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "ISPA",
    "content": "Infeksi Saluran Pernapasan Akut atau ISPA adalah infeksi yang menyerang saluran pernapasan mulai dari hidung hingga alveoli di paru-paru, termasuk organ adneksa seperti sinus, rongga telinga tengah, dan pleura. Istilah ISPA diadaptasi dari bahasa Inggris Acute Respiratory Infections. Infeksi terjadi ketika kuman atau mikroorganisme masuk ke dalam tubuh melalui saluran pernapasan, berkembang biak, dan menimbulkan gejala penyakit. Saluran pernapasan mencakup bagian atas seperti hidung dan tenggorokan, serta bagian bawah termasuk bronkus dan jaringan paru-paru. ISPA akut didefinisikan sebagai infeksi yang berlangsung sampai dengan sekitar empat belas hari, meskipun beberapa penyakit yang digolongkan sebagai ISPA dapat memiliki perjalanan sedikit lebih lama. Pada bayi dan anak, ISPA merupakan salah satu penyakit yang sering dijumpai dan dapat memberikan gejala seperti batuk, pilek, demam, sesak napas, atau napas cepat. Karena bayi memiliki saluran napas yang lebih kecil dan sistem imun yang belum matang, mereka lebih rentan mengalami gangguan pernapasan bila terkena ISPA. Penanganan ISPA sangat bergantung pada penyebab dan derajat keparahan. Orang tua perlu membawa bayi ke fasilitas kesehatan bila gejala tampak berat, misalnya napas cepat, tarikan dinding dada ke dalam, kesulitan minum, atau bayi tampak sangat lemah.",
    "tags": "ISPA, saluran napas, infeksi, pernapasan, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Tetanus Neonatorum",
    "content": "Tetanus neonatorum adalah bentuk tetanus yang terjadi pada bayi baru lahir dan disebabkan oleh bakteri Clostridium tetani yang masuk melalui luka pada puntung tali pusat. Bakteri ini memproduksi toksin yang disebut tetanospasmin. Toksin tersebut menempel pada ujung saraf di sekitar area luka, kemudian dibawa ke sistem saraf pusat di otak dan sumsum tulang belakang sehingga mengganggu aktivitas normal saraf, terutama saraf yang mengirimkan pesan ke otot. Akibatnya, timbul kejang dan kekakuan otot yang dapat menyebabkan gangguan pernapasan dan berujung pada kematian. Tetanus merupakan salah satu penyakit yang berisiko tinggi menyebabkan kematian pada bayi baru lahir. Dalam kondisi lapangan yang buruk, hampir semua kasus tetanus neonatorum dapat berakhir dengan kematian dalam waktu singkat. Banyak kasus terkait dengan pemotongan tali pusat menggunakan alat yang kotor, berkarat, atau tidak steril oleh penolong persalinan yang tidak memenuhi standar kebersihan. Tetanus neonatorum sebenarnya dapat dicegah dengan imunisasi tetanus pada perempuan usia subur dan ibu hamil sehingga antibodi dapat melindungi bayi. Pemberian vaksin setelah gejala tetanus muncul tidak efektif karena toksin telah bekerja pada sistem saraf. Imunisasi tetanus toxoid merupakan salah satu upaya penting untuk menurunkan angka kematian bayi akibat tetanus. Walaupun vaksin kombinasi seperti DPT yang mengandung komponen tetanus cukup ampuh, terdapat beberapa hambatan di lapangan, misalnya adanya kekhawatiran terhadap efek samping seperti demam, bengkak, dan nyeri di sekitar bekas suntikan. Edukasi dan pemahaman yang baik tentang manfaat imunisasi sangat penting agar cakupan vaksinasi meningkat dan tetanus neonatorum dapat dicegah.",
    "tags": "tetanus neonatorum, tali pusat, infeksi, imunisasi, bayi"
  }
]