[
  {
    "category": "0-1",
    "subcategory": "Imunisasi",
    "title": "Penyakit Yang Dapat Dicegah Dengan Imunisasi",
    "image": "assets/images/materials/0-1/imunisasi/imunisasi_pd3i.webp",
    "content": "**Bunda**, pernahkah dengar kata imunisasi tapi masih bingung apa artinya? Simpelnya begini — imunisasi adalah cara kita mengajari tubuh si kecil untuk mengenali dan melawan penyakit berbahaya, sebelum penyakit itu sempat datang.\n\nBayangkan seperti latihan perang. Vaksin memperkenalkan tubuh bayi pada musuh dalam bentuk yang aman, sehingga tubuhnya tahu cara melawan jika suatu saat benar-benar bertemu penyakit tersebut.\n\nDi Indonesia, ada ==8 penyakit berbahaya yang bisa dicegah dengan imunisasi== — biasa disebut PD3I:\n• Tuberkulosis (TBC) → dicegah dengan vaksin BCG\n• Difteri → dicegah dengan vaksin DPT-HB-HIB\n• Tetanus → dicegah dengan vaksin DPT-HB-HIB\n• Batuk rejan (Pertussis) → dicegah dengan vaksin DPT-HB-HIB\n• Hepatitis B → dicegah dengan vaksin DPT-HB-HIB\n• Infeksi Hib (penyebab radang otak) → dicegah dengan vaksin DPT-HB-HIB\n• Polio → dicegah dengan vaksin polio oral\n• Campak → dicegah dengan vaksin campak\n\n==Imunisasi satu penyakit tidak otomatis melindungi dari penyakit lain.== Itulah kenapa setiap vaksin punya perannya masing-masing dan penting untuk dilengkapi semua.",
    "tags": "imunisasi, vaksin, PD3I, BCG, DPT, campak, polio"
  },
  {
    "category": "0-1",
    "subcategory": "Imunisasi",
    "title": "Efek Samping Imunisasi dan Cara Mengatasinya",
    "image": "assets/images/materials/0-1/imunisasi/imunisasi_efek_samping.webp",
    "content": "**Wajar kalau Bunda khawatir saat bayi menangis atau rewel setelah imunisasi**. Tapi tenang — reaksi itu justru tanda bahwa tubuh si kecil sedang bekerja membentuk kekebalan. Berikut yang perlu Bunda ketahui untuk setiap vaksin:\n \n**A. Vaksin BCG**\n \nApa yang mungkin terjadi:\n• Sekitar ==2-6 minggu== setelah suntikan, akan muncul benjolan merah kecil di bekas suntikan. Benjolan ini bisa membesar dan akhirnya pecah menjadi luka kecil dalam ==2-4 bulan==. Setelah sembuh, akan meninggalkan bekas luka kecil berukuran 2-10 mm. Ini normal, Bunda!\n\nApa yang perlu dilakukan:\n• Jika luka mengeluarkan cairan, kompres pelan dengan cairan antiseptik\n• ==Jika cairan makin banyak atau luka makin membesar, segera bawa si kecil ke tenaga kesehatan==\n\n**B. Vaksin DPT-HB-HIB**\n\nApa yang mungkin terjadi:\n• Bekas suntikan bisa terasa nyeri, bengkak, dan kemerahan — ini reaksi lokal yang biasa\n• Bisa disertai demam, rewel, bahkan menangis dengan nada lebih tinggi dari biasanya dalam ==24 jam pertama==\n\nApa yang perlu dilakukan:\n• Perbanyak ASI atau minuman lain agar si kecil tetap terhidrasi\n• Pakaikan baju tipis jika demam\n• Kompres dingin di bekas suntikan yang nyeri\n• Jika demam tinggi, bisa diberikan ==paracetamol 15 mg/kgBB setiap 3-4 jam (maksimal 6 kali sehari)==\n• Si kecil tetap boleh mandi atau dilap dengan air hangat\n• ==Jika reaksi tidak membaik dalam 2 hari, segera bawa ke dokter==\n\n**C. Vaksin Polio Oral**\n\nApa yang mungkin terjadi:\n• Hampir tidak ada efek samping. Si kecil bisa langsung makan dan minum seperti biasa\n• ==Jika muntah dalam 30 menit setelah pemberian, cukup ulangi dosisnya==\n\nApa yang perlu dilakukan:\n• Tidak ada tindakan khusus yang diperlukan\n\n**D. Vaksin Campak**\n\nApa yang mungkin terjadi:\n• Sekitar ==8-12 hari== setelah vaksinasi, sebagian anak bisa mengalami demam ringan dan kemerahan pada kulit selama sekitar 3 hari\n\nApa yang perlu dilakukan:\n• Perbanyak ASI atau minuman\n• Pakaikan baju tipis jika demam\n• Kompres dingin di bekas suntikan\n• Bisa diberikan paracetamol jika diperlukan\n• Tetap boleh mandi atau dilap air hangat\n• ==Jika reaksi terasa berat dan tidak membaik, segera bawa ke dokter==",
    "tags": "imunisasi, efek samping, BCG, DPT-HB-HIB, polio, campak, penanganan"
  }
]