[
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Mengenal MP-ASI: Kapan dan Mengapa Bayi Mulai Butuh Makanan?",
    "image": "assets/images/materials/0-1/mpasi/mpasi_pengenalan.webp",
    "content": "**Bunda**, pernahkah bertanya-tanya — kalau ASI sudah begitu sempurna, kenapa bayi tetap perlu makan?\n\nJawabannya sederhana: seiring bertambahnya usia, kebutuhan gizi si kecil juga ikut bertambah. Dan di titik tertentu, ==ASI saja tidak lagi cukup untuk memenuhi semuanya==.\n\nDi sinilah MP-ASI hadir — Makanan Pendamping ASI. Sesuai namanya, ==MP-ASI bukan pengganti ASI, melainkan pelengkap==. ASI tetap diberikan, tapi kini si kecil mulai dikenalkan dengan dunia makanan.\n\nKapan waktu yang tepat?\n\nMP-ASI idealnya dimulai saat bayi berusia ==6 bulan==. Tidak lebih cepat, tidak lebih lambat. Mengapa?\n• Sebelum 6 bulan, sistem pencernaan bayi belum siap menerima makanan selain ASI\n• Setelah 6 bulan, ASI tidak lagi cukup untuk memenuhi kebutuhan zat besi, zinc, dan energi yang makin meningkat\n\nTanda bayi siap MP-ASI:\n• Bisa duduk dengan kepala tegak tanpa ditopang\n• Menunjukkan ketertarikan pada makanan — misalnya menatap makanan atau membuka mulut saat melihat orang makan\n• Refleks mendorong makanan keluar dari mulut sudah mulai berkurang\n\nIngat, Bunda — MP-ASI bukan perlombaan. Tidak perlu buru-buru sebelum waktunya. Yang terpenting adalah memulai di saat yang tepat, dengan makanan yang tepat, dan dalam suasana yang menyenangkan.",
    "tags": "MPASI, makanan pendamping ASI, nutrisi bayi, 6 bulan, tanda siap MPASI"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Panduan Menyiapkan dan Memberikan MP-ASI yang Aman untuk Bayi 6-12 Bulan",
    "image": "assets/images/materials/0-1/mpasi/mpasi_cara_pemberian.webp",
    "content": "**Bunda**, menyiapkan MP-ASI bukan sekadar soal resep — tapi juga soal kebersihan, cara penyajian, dan bagaimana kita menciptakan pengalaman makan yang menyenangkan untuk si kecil.\n\nKebersihan adalah prioritas utama:\n\nSebelum menyentuh makanan bayi, selalu cuci tangan dengan sabun. Pastikan peralatan masak dan makan dalam kondisi bersih. ==Pisahkan peralatan untuk bahan mentah dan bahan matang== agar tidak ada kontaminasi silang. Simpan makanan di suhu yang tepat — jangan biarkan terlalu lama di suhu ruangan.\n\nCiptakan suasana makan yang positif:\n\nProses makan bukan hanya soal nutrisi — ini juga momen bonding antara Bunda dan si kecil. Beberapa hal yang perlu diperhatikan:\n• Perhatikan tanda lapar dan kenyang bayi. Mulut terbuka = lapar. Memalingkan kepala = sudah kenyang\n• ==Jangan paksa bayi menghabiskan makanan==. Ini bisa membangun hubungan negatif dengan makanan\n• Matikan TV dan singkirkan gadget saat jam makan — fokus pada si kecil\n• Usahakan jadwal makan bayi bertepatan dengan jam makan keluarga agar si kecil merasa ikut serta\n\nAturan dasar pemberian makan:\n• Buat jadwal makan yang teratur setiap harinya\n• ==Durasi setiap sesi makan maksimal 30 menit==\n• Jika bayi menolak makan utama, jangan ganti dengan camilan — ini bisa membuat bayi belajar bahwa menolak makan = dapat makanan enak\n• Mulai dengan porsi kecil, lalu tingkatkan sesuai respons bayi\n• Berikan makanan padat dulu, baru minuman\n• Kalau bayi sudah menunjukkan minat untuk makan sendiri — biarkan! Ini proses belajar yang penting\n\nIngat, Bunda — kegagalan makan hari ini bukan kegagalan permanen. Bayi butuh waktu dan kesabaran untuk mengenal makanan baru.",
    "tags": "MPASI, cara pembuatan, kebersihan makanan, prosedur makan, bayi 6-12 bulan"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Resep MP-ASI Sederhana untuk Bayi 6-12 Bulan",
    "image": "assets/images/materials/0-1/mpasi/mpasi_resep.webp",
    "content": "**Bunda**, tidak perlu bahan mewah untuk membuat MP-ASI yang bergizi. Bahan-bahan sederhana di dapur pun bisa jadi makanan terbaik untuk si kecil. Berikut beberapa resep yang bisa dicoba:\n\nAir Jeruk Segar:\nBahan: 1 buah jeruk (100 gr)\nCara membuat: Cuci jeruk, potong melintang, lalu peras dan saring airnya. Untuk pertama kali, ==encerkan dengan air matang perbandingan 1:1==, berikan 1 sendok teh dulu. Tambahkan jumlahnya dari hari ke hari. Boleh tambah sedikit sirup gula jika terlalu asam.\n\nAir Tomat:\nBahan: 1 buah tomat (60 gr)\nCara membuat: Cuci tomat, celupkan ke air panas selama ==3-5 menit==, kupas kulitnya lalu saring. Hasilnya sekitar 6 sdm air tomat. Encerkan dulu 1:1 dengan air matang, mulai dari 1 sendok teh, lalu tingkatkan perlahan.\n\nPepaya Saring:\nBahan: 1 potong pepaya matang (100 gr)\nCara membuat: Kupas, buang biji, haluskan lalu saring. Hasilnya sekitar 9 sdm pepaya halus. ==Mulai dari 1 sendok teh dan tingkatkan tiap hari==.\n\nPisang Kerik:\nBahan: 1 buah pisang ambon\nCara membuat: Kupas pisang, kerik halus dengan sendok. Bisa dicampur sedikit air jeruk atau air tomat agar lebih segar. Mulai dari 1 sendok teh, tambah tiap hari hingga 1-2 buah.\n\nBubur Susu:\nBahan: 150 cc susu, 50 cc air putih, 1 sdm gula pasir, 2 sdm tepung beras, sejumput garam\nCara membuat: Didihkan susu. Encerkan tepung beras dengan 50 cc air, masukkan ke susu mendidih, aduk hingga matang. Tambahkan gula dan garam, angkat.\n\nTim Saring:\nBahan: 2 sdm beras, 1 sdm kacang hijau, 1 potong hati ayam/sapi atau daging cincang atau 1 butir telur, 1 genggam bayam, 1 buah tomat kecil, 1 potong wortel\nCara membuat: Rendam beras dan kacang hijau semalaman, cuci lalu tim dengan 150 cc air. Setengah matang, masukkan hati dan wortel. Setelah agak lunak, masukkan bayam, tomat, dan garam. ==Masak hingga matang, angkat dan saring==.",
    "tags": "MPASI, resep, bubur susu, tim saring, pisang, pepaya, bayi 6-12 bulan"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Jadwal Pemberian MP-ASI Sesuai Usia Bayi",
    "image": "assets/images/materials/0-1/mpasi/mpasi_jadwal.webp",
    "content": "**Bunda**, setiap usia punya menu dan jadwal makan yang berbeda. Ini panduan lengkap yang bisa dijadikan acuan:\n\n|Usia|Menu Utama|Tekstur|Frekuensi|\n|---|---|---|---|\n|6 bulan|Bubur susu, pisang, air jeruk, pepaya saring|Sangat halus (hampir cair)|1-2x/hari|\n|7 bulan|Bubur susu, tim saring, pisang, pepaya|Halus, sedikit kental|2x/hari|\n|8 bulan|Tim saring, pisang, pepaya, air jeruk|Agak kasar, potongan lembut|2-3x/hari|\n|9-12 bulan|Bubur nasi hingga nasi tim|Mendekati makanan keluarga|3x/hari + 1-2 camilan|\n\n==ASI tetap diberikan di semua usia== ya, Bunda — MP-ASI hanya pelengkap, bukan pengganti.\n\nSatu hal yang perlu Bunda ingat: jadwal ini adalah panduan, bukan aturan kaku. Setiap bayi berkembang dengan ritmenya sendiri. Yang terpenting adalah si kecil mendapat variasi gizi yang cukup dan menikmati proses makannya.",
    "tags": "MPASI, jadwal pemberian, usia bayi, ASI, makanan pendamping, 6 bulan, 9 bulan, 12 bulan"
  }
]