[
  {
    "category": "0-1",
    "subcategory": "Perawatan",
    "title": "Muntah dan Gumoh",
    "content": "Gumoh dan muntah adalah dua hal yang sering terjadi pada bayi dan keduanya merupakan cara tubuh mengeluarkan isi lambung. Gumoh biasanya terjadi secara pasif seperti air yang mengalir ke bawah, dapat berupa volume kecil seperti meludah hingga cukup banyak, dan sering kali tidak disertai usaha atau kontraksi kuat. Muntah, sebaliknya, cenderung terjadi dalam jumlah lebih banyak dan tampak sebagai dorongan kuat dari dalam perut, dengan atau tanpa kontraksi lambung. Pada sebagian besar bayi, gumoh dan muntah bersifat fisiologis atau normal dan tidak menandakan gangguan serius, meskipun ada sejumlah kecil kasus muntah patologis yang perlu mendapat perhatian khusus. Beberapa faktor yang menyebabkan gumoh dan muntah di antaranya adalah pemberian ASI atau susu yang melebihi kapasitas lambung bayi, posisi menyusui yang kurang tepat sehingga bayi banyak menelan udara, fungsi klep penutup lambung yang belum sempurna, serta sistem pencernaan yang masih berkembang sehingga gelombang peristaltik belum optimal. Bayi yang sangat aktif setelah menyusu juga lebih mudah mengalami gumoh. Kondisi ini umumnya bersifat sementara dan tidak mengganggu pertumbuhan selama bayi tetap tampak nyaman, berat badan naik, dan tidak menunjukkan tanda bahaya. Namun, muntah harus diwaspadai ketika terjadi dengan cara menyemprot, berlangsung setiap saat tanpa memandang cara pemberian minum, setiap kali setelah minum seluruh isi lambung dimuntahkan, muntahan berwarna hijau atau bercampur darah, atau bila dicurigai adanya kondisi seperti stenosis pilorus dan galaktosemia. Dalam perawatan sehari-hari, orang tua dianjurkan untuk tidak memaksa memberikan minum ketika bayi sedang menangis keras karena bayi dapat lebih banyak menelan udara. Jika menggunakan botol, botol dimiringkan sehingga dot selalu terisi susu dan meminimalkan udara yang tertelan. Hindari mengangkat-angkat atau mengguncang bayi selama dan segera setelah minum, dan biasakan menyendawakan bayi setelah menyusu dengan memposisikan bayi tegak dan disandarkan di bahu orang tua sambil punggungnya ditepuk perlahan. Bila muntah disertai tanda bahaya seperti bayi tampak sangat lemas, tidak mau minum, demam tinggi, atau muntah berulang menyemprot, bayi harus segera dibawa ke fasilitas kesehatan.",
    "tags": "muntah, gumoh, bayi, pencernaan, perawatan"
  },
  {
    "category": "0-1",
    "subcategory": "Perawatan",
    "title": "Oral Thrush",
    "content": "Oral thrush adalah infeksi jamur pada selaput lendir mulut bayi yang biasanya mengenai mukosa pipi bagian dalam, lidah, gusi, dan kadang palatum atau langit-langit mulut. Penyebab terseringnya adalah jamur candida albicans. Jamur ini dapat berasal dari vagina ibu saat proses persalinan, dari puting payudara jika tidak dijaga kebersihannya, atau dari botol dan dot yang tidak disterilkan dengan baik. Pada bayi dengan daya tahan tubuh yang menurun atau terganggu, pertumbuhan candida dapat berkembang cepat sehingga menimbulkan bercak putih di mulut yang tampak seperti susu tetapi sulit dibersihkan dan dapat menyebabkan rasa tidak nyaman saat menyusu. Infeksi candida yang berat juga dapat berhubungan dengan gangguan pencernaan seperti diare. Penatalaksanaan oral thrush umumnya meliputi pemberian obat antijamur, misalnya sediaan mikonazol atau obat lain sesuai anjuran tenaga kesehatan, serta perbaikan cara pemberian makan dan kebersihan. Peralatan makan dan minum bayi, termasuk botol dan dot, perlu dibersihkan dan disterilkan secara teratur. Puting payudara ibu juga perlu dijaga kebersihannya dan dapat diberikan salep atau obat antijamur bila terdapat infeksi pada kulit payudara. Orang tua perlu memeriksakan bayi ke tenaga kesehatan bila ditemukan bercak putih menetap di mulut, terutama jika bayi tampak rewel, sulit menyusu, atau mengalami penurunan berat badan.",
    "tags": "oral thrush, kandidiasis, jamur, mulut bayi, perawatan"
  },
  {
    "category": "0-1",
    "subcategory": "Perawatan",
    "title": "Diaper Rash",
    "content": "Diaper rash atau ruam popok adalah kondisi ruam kemerahan yang muncul pada kulit bayi di area yang tertutup popok, disebabkan oleh iritasi kulit yang terkena urine atau tinja dalam waktu cukup lama. Ruam dapat terjadi pada bagian manapun di bawah area popok, terutama di tempat yang lembap dan tertutup. Selain iritasi langsung oleh urine dan feses, ruam popok juga dapat disebabkan oleh infeksi jamur candida atau bakteri yang biasanya menimbulkan ruam merah terang pada lipatan kulit dengan bercak-bercak kecil di sekitarnya. Faktor lain yang memicu timbulnya ruam popok antara lain kebersihan kulit yang kurang terjaga, lambat mengganti popok setelah bayi buang air, suhu dan kelembapan lingkungan yang terlalu tinggi sehingga kulit mudah berkeringat, serta reaksi kontak terhadap bahan popok seperti karet, plastik, atau sisa deterjen pada kain yang digunakan. Tatalaksana ruam popok meliputi penggantian popok yang kotor atau basah sesegera mungkin, membersihkan kulit bayi dengan air hangat pada waktu-waktu tertentu di antara penggantian popok, memastikan kulit benar-benar kering sebelum memakai popok kembali, dan mengeringkan kulit dengan cara ditepuk-tepuk lembut, bukan digosok untuk menghindari iritasi tambahan. Popok sebaiknya tidak dipasang terlalu ketat agar tidak terjadi gesekan berlebihan dan sirkulasi udara tetap baik. Penggunaan krim atau salep yang mengandung zinc oxide atau petroleum jelly dapat membantu melindungi kulit dari kelembapan, mengurangi rasa perih, dan mempercepat proses pemulihan. Jika ruam tampak memburuk, meluas, disertai lepuh, luka, atau bayi tampak sangat tidak nyaman, orang tua perlu berkonsultasi dengan tenaga kesehatan untuk menilai kemungkinan infeksi sekunder dan terapi tambahan.",
    "tags": "diaper rash, ruam popok, kulit bayi, iritasi, perawatan"
  },
  {
    "category": "0-1",
    "subcategory": "Perawatan",
    "title": "Seborrhea",
    "content": "Seborrhea pada bayi adalah suatu bentuk peradangan kulit yang menyebabkan timbulnya sisik pada kulit kepala, wajah, dan kadang pada bagian tubuh lainnya. Kelainan ini sering dikenal sebagai dermatitis seboroik pada bayi dan sering tampak sebagai serpihan berwarna kuning, berminyak, yang melekat di kulit kepala atau dikenal sebagai cradle cap. Pada kondisi yang lebih berat, dermatitis seboroik ditandai oleh sisik yang menumpuk di atas kulit yang kemerahan, kadang disertai gatal atau rasa tidak nyaman. Bila tidak ditangani dengan tepat, kelainan ini dapat berlanjut menjadi infeksi sekunder karena garukan atau iritasi terus-menerus. Meskipun tampak mengganggu, seborrhea pada bayi biasanya bersifat jinak dan cenderung menghilang dengan sendirinya sekitar usia enam bulan. Perawatan utama meliputi keramas secara teratur menggunakan sampo yang lembut dan sesuai untuk bayi, diikuti dengan menggosok lembut kulit kepala untuk membantu mengangkat sisik. Pada beberapa kasus, dokter dapat merekomendasikan penggunaan krim kortikosteroid atau obat topikal lain dalam jangka waktu terbatas untuk mengurangi peradangan dan mempercepat penyembuhan. Orang tua perlu memantau kondisi kulit bayi dan berkonsultasi dengan tenaga kesehatan bila sisik tampak sangat tebal, meluas, tampak infeksi, atau bayi tampak sangat tidak nyaman.",
    "tags": "seborrhea, dermatitis seboroik, kulit kepala, ruam, perawatan"
  }
]