[
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Penyakit Yang Lazim Terjadi",
    "content": "Bercak Mongol:\n\nBercak Mongol (Mongolian spots) adalah bercak berwarna biru yang biasanya terlihat di bagian atau di daerah sakral, walaupun kadang terlihat di bagian tubuh yang lain.\n\nEtiologi:\n• Penumpukan sel pigmen, atau adanya melanosit yang mengandung melanin pada dermis yang terhambat selama proses migrasi\n• Lesi ini biasanya berisi sel melanosit yang terletak di lapisan dermis sebelah dalam atau di sekitar folikel rambut, kadang tersebar simetris dapat juga unilateral\n• Merupakan lesi jinak dan tidak berhubungan dengan kelainan sistemik\n• Menghilang pada 1-4 tahun pertama\n• 90% kejadian pada orang Asia (Timur) dan 10% pada kulit putih\n\nHemangioma (Strawberry Hemangioma):\n\nAdalah area menonjol, sembab, berwarna merah tua atau terang seperti strawberry yang dibentuk oleh penumpukan pembuluh darah prematur.\n\nEtiologi:\n• Karena kelainan pembentukan pembuluh darah (melebar)\n• Dapat disebabkan proses persalinan/trauma saat lahir\n• 30% tampak saat lahir, 70% muncul 1-4 minggu setelah lahir\n• Tanda lahir ini dapat membesar untuk beberapa bulan, dan secara bertahap menghilang sempurna saat usia 9 tahun\n• Sangat jarang menjadi gangguan\n\nIkterik:\n\nIkterus neonatorum ialah keadaan ikterus yang terjadi pada bayi baru lahir, ikterus disebut juga hiperbilirubinemia. Ikterus pada bayi baru lahir adalah meningginya kadar bilirubin di dalam jaringan ekstravaskular sehingga kulit, konjungtiva, mukosa dan organ tubuh lainnya berwarna kuning. Terbagi atas fisiologis dan patologis.\n• Fisiologis jika timbul hari ke-2 atau ke-3, tampak jelas pada hari ke 5-6, menghilang pada hari ke 10-14, dengan kadar bilirubin serum pada bayi cukup bulan tidak >12 mg/dl dan pada BBLR tidak >10 mg/dl",
    "tags": "penyakit, bercak mongol, hemangioma, ikterik, bayi baru lahir"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Muntah dan Gumoh",
    "content": "Gumoh dan muntah sering kali terjadi hampir setiap pada bayi. Gumoh berbeda dengan muntah. Keduanya merupakan hal biasa (normal) dan tidak menandakan suatu hal yang serius. Hanya sebagian kecil kasus muntah bayi (muntah patologis) yang menjadi indikasi gangguan serius.\n\nBaik gumoh dan muntah pada bayi merupakan pengeluaran isi lambung. Bedanya gumoh terjadi seperti ilustrasi air yang mengalir ke bawah, bisa sedikit (seperti meludah) atau cukup banyak, bersifat pasif dan spontan. Sedangkan muntah lebih cenderung dalam jumlah banyak dan dengan kekuatan dan atau tanpa kontraksi lambung.\n\nEtiologi:\n• ASI atau susu yang diberikan melebihi kapasitas lambung\n• Posisi menyusui\n• Klep penutup lambung belum berfungsi sempurna\n• Fungsi pencernaan bayi dengan peristaltik (gelombang kontraksi pada dinding lambung dan usus) untuk makanan dapat masuk dari saluran pencernaan ke usus, masih belum sempurna\n• Terlalu aktif; biasanya bersifat sementara dan tidak mengganggu pertumbuhan\n\nMuntah harus diwaspadai apabila:\n• Menyemprot\n• Setiap saat tanpa memandang cara pemberian minum\n• Setiap kali setelah minum, semua dimuntahkan\n• Muntahan berwarna hijau atau bercampur darah\n• Stenosis pilorika, Galaktosemia\n\nAnjuran:\n• Jangan memaksa memberikan minuman selagi bayi menangis\n• Jika menggunakan botol, miringkan agar menghindari masuknya udara\n• Jangan mengangkat-angkat bayi selama atau sesudah minum\n• Sendawakan",
    "tags": "muntah, gumoh, bayi, refluks, pencernaan"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Oral Thrush (Infeksi pada Mulut)",
    "content": "Oral Thrush adalah kandidiasis selaput lendir mulut, biasanya mukosa dan lidah, kadang-kadang palatum, gusi serta lantai mulut.\n\nEtiologi:\n• Jamur candida albicans (bisa dari vagina atau puting susu dan botol dot yang tidak bersih)\n• Jika daya tahan tubuh turun, pertumbuhan jamur dapat terjadi secara cepat dan diare\n\nTata Laksana:\n• Medik (mikonazole)\n• Cara pemberian makan",
    "tags": "oral thrush, kandidiasis, candida, infeksi mulut, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Diaper Rash (Ruam Popok)",
    "content": "Adalah ruam merah terang, disebabkan oleh iritasi pada kulit yang terkena urine atau kotoran yang berlangsung lama di bagian mana saja di bawah popok anak. Ruam popok bisa juga disebabkan oleh infeksi jamur candida atau bakteri, biasanya menyebabkan ruam merah terang pada lipatan kulit dan bercak kecil merah.\n\nPenyebab lain diantaranya: kebersihan kulit yang tidak terjaga, lambat mengganti popok setelah bayi/anak buang air, udara/suhu lingkungan yang terlalu panas/lembab, dan reaksi kontak terhadap karet, plastik, atau deterjen.\n\nTatalaksana:\n• Ganti popok bayi yang kotor atau basah sesegera mungkin\n• Pada waktu-waktu tertentu (di antara waktu ganti popok), bersihkan bagian kulit bayi dengan mengalirkan air hangat\n• Yakinkan bahwa kulit bayi benar-benar kering sebelum memakaikan popok kembali\n• Keringkan kulit bayi menggunakan kain lembut dengan cara ditepuk-tepuk, jangan digosok karena akan semakin memperburuk iritasi\n• Popok jangan terlalu ketat agar tidak terjadi gesekan kulit yang bisa mengakibatkan iritasi\n• Krem atau salep yang mengandung zinc oxide atau petroleum bisa membantu mengurangi perih dan melindungi dari kelembaban",
    "tags": "diaper rash, ruam popok, iritasi kulit, candida, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Seborrhea",
    "content": "Seborrhea (kulit kepala yang tampak berkerak dan bersisik) adalah suatu peradangan pada kulit bagian atas, yang menyebabkan timbulnya sisik pada kulit kepala, wajah dan kadang pada bagian tubuh lainnya.\n\nGangguan yang lebih parah yaitu dermatitis seboroik, berupa serpihan berwarna kuning berminyak yang melekat pada kulit kepala. Bila dermatitis seboroik ini tidak ditangani secara tepat, mungkin saja akan berlanjut menjadi infeksi. Biasanya disertai proses inflamasi atau peradangan di dalam kulitnya, ditandai dengan sisik yang berada di atas kulit yang kemerahan.\n\n• Pada bayi akan menghilang pada usia 6 bulan\n• Bisa diatasi dengan keramas secara teratur menggunakan shampoo dan menggunakan krim kortikosteroid",
    "tags": "seborrhea, dermatitis seboroik, kulit kepala, bayi, perawatan"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Penyakit Yang Banyak Terjadi",
    "content": "Diare:\n\nKapan seorang akan dikatakan mengalami diare? Bila frekuensi buang air besar telah melampaui kebiasaannya dengan kotoran encer dan banyak cairan. Diare yang terus menerus mungkin merupakan gejala penyakit berat seperti tipus, cholera dan kanker usus. Diare yang berat bisa menyebabkan dehidrasi dan bisa membahayakan jiwa.\n\nBagaimana gejalanya?\n• Frekuensi buang air besar melebihi normal\n• Kotoran encer/cair\n• Sakit/kejang perut\n• Demam dan muntah, pada beberapa kasus\n\nApa penyebabnya?\n• Anxietas/rasa cemas\n• Keracunan makanan\n• Infeksi virus dari usus\n• Alergi terhadap makanan tertentu\n\nApa yang dapat dilakukan bila anak mengalami diare?\n• Minum banyak cairan\n• Hindari makanan padat atau yang tidak berperasa selama 1-2 hari\n• Minum cairan rehidrasi oral-oralit\n• Periksa ke dokter bila bertambah berat\n• Diare pada bayi sebaiknya segera dibawa ke dokter\n\nBagaimana mencegah diare?\n• Cuci tangan dengan baik setiap habis buang air besar dan sebelum menyiapkan makanan\n• Tutup makanan untuk mencegah kontaminasi dari lalat, kecoa dan tikus\n\nISPA:\n\nISPA merupakan singkatan dari Infeksi Saluran Pernapasan Akut, istilah ini diadaptasi dari istilah dalam bahasa Inggris Acute Respiratory Infections (ARI). Infeksi adalah masuknya kuman atau mikroorganisma ke dalam tubuh manusia dan berkembang biak sehingga menimbulkan gejala penyakit. Saluran pernapasan adalah organ mulai dari hidung hingga alveoli beserta organ adneksanya seperti sinus-sinus, rongga telinga tengah dan pleura. ISPA secara anatomis mencakup saluran pernapasan bagian atas, saluran pernapasan bagian bawah (termasuk jaringan paru-paru) dan organ adneksa saluran pernapasan.\n\nApa yang dimaksud dengan infeksi akut? Infeksi akut adalah infeksi yang berlangsung sampai dengan 14 hari. Batas 14 hari diambil untuk menunjukkan proses akut meskipun untuk beberapa penyakit yang dapat digolongkan dalam ISPA proses ini dapat berlangsung lebih dari 14 hari.\n\nTetanus Neonatorum:\n\nPenyakit tetanus neonatorum disebabkan oleh Clostridium Tetani pada luka puntung tali pusat bayi. Clostridium Tetani memproduksi toksin yang disebut dengan tetanospasmin. Tetanospasmin menempel pada urat syaraf di sekitar area luka dan dibawa ke sistem syaraf otak serta saraf tulang belakang, sehingga terjadi gangguan pada aktivitas normal urat syaraf, terutama pada syaraf yang mengirim pesan ke otot.\n\nTetanus adalah salah satu penyakit yang paling beresiko menyebabkan kematian bayi baru lahir. Pada kondisi yang paling buruk di lapangan, setiap kejadian tetanus neonatorum disusul dengan kematian dalam waktu yang singkat. Bisa dikatakan, seratus persen bayi yang lahir terkena tetanus akan mengalami kematian. Pada umumnya kasus itu disebabkan penggunaan gunting yang kotor dan berkarat oleh para bidan atau dukun bayi saat memotong tali pusar bayi.\n\nTetanus bisa dicegah dengan pemberian vaksin lewat imunisasi pada perempuan usia subur. Jika pemberian vaksin dilakukan saat luka tetanus sudah muncul, akan sia-sia. Pemberian imunisasi tetanus toxoid (TT) untuk perempuan usia subur adalah bentuk dari upaya meminimalkan angka kematian bayi yang disebabkan tetanus. Walau vaksin seperti DPT untuk penanggulangan Difteria, Pertusis, dan Tetanus cukup ampuh, tapi masih ada beberapa hambatan dalam pemberian vaksin ini yaitu efek samping sebagai gejala ikutan setelah pemberian vaksin seperti demam, bengkak dan nyeri di sekitar suntikan.",
    "tags": "diare, ISPA, tetanus neonatorum, penyakit bayi, pencegahan"
  }
]