[
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Bercak Mongol dan Hemangioma: Tanda Lahir yang Perlu Bunda Ketahui",
    "image": "assets/images/materials/0-1/penyakit/penyakit_tanda_lahir.webp",
    "content": "**Bunda**, melihat bercak atau tanda yang tidak biasa di kulit bayi baru lahir tentu bisa membuat panik. Tapi tenang — sebagian besar tanda lahir pada bayi adalah hal yang normal dan tidak berbahaya.\n\nBercak Mongol:\n\nBercak Mongol adalah bercak berwarna biru kehijauan yang biasanya muncul di area punggung bawah atau bokong bayi. Terlihat menakutkan, tapi ini sepenuhnya normal.\n\nYang perlu Bunda tahu:\n• Disebabkan oleh sel pigmen (melanosit) yang terperangkap di lapisan kulit dalam saat bayi masih dalam kandungan\n• ==Merupakan lesi jinak dan tidak berhubungan dengan penyakit apapun==\n• Sangat umum — ==90% bayi Asia== memiliki bercak ini\n• ==Akan menghilang sendiri dalam 1-4 tahun pertama== tanpa perlu penanganan apapun\n\nHemangioma (Strawberry Hemangioma):\n\nHemangioma adalah benjolan merah terang menyerupai strawberry di permukaan kulit, terbentuk dari penumpukan pembuluh darah.\n\nYang perlu Bunda tahu:\n• 30% tampak saat lahir, ==70% muncul dalam 1-4 minggu setelah lahir==\n• Bisa membesar selama beberapa bulan pertama, lalu secara bertahap mengecil\n• ==Biasanya menghilang sempurna sebelum usia 9 tahun==\n• Sangat jarang menyebabkan gangguan kesehatan\n• Tidak memerlukan penanganan khusus kecuali jika mengganggu fungsi organ seperti mata atau mulut\n\nKapan harus ke dokter? Segera konsultasikan jika tanda lahir berubah warna, berdarah, atau terasa nyeri.",
    "tags": "bercak mongol, hemangioma, tanda lahir, bayi baru lahir, kulit bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Ikterik (Bayi Kuning): Normal atau Perlu Diwaspadai?",
    "image": "assets/images/materials/0-1/penyakit/penyakit_ikterik.webp",
    "content": "**Bunda**, melihat kulit atau mata bayi tampak kekuningan setelah lahir memang bisa membuat khawatir. Kondisi ini disebut ==ikterik== atau jaundice — dan ternyata ini sangat umum terjadi pada bayi baru lahir.\n\nApa itu ikterik?\n\nIkterik terjadi karena kadar bilirubin dalam darah meningkat, sehingga kulit, putih mata, dan selaput lendir tampak berwarna kuning. Bilirubin adalah zat sisa dari pemecahan sel darah merah.\n\nIkterik Fisiologis (Normal):\n• Muncul pada ==hari ke-2 atau ke-3== setelah lahir\n• Paling jelas terlihat pada hari ke 5-6\n• ==Menghilang sendiri sebelum hari ke-14==\n• Kadar bilirubin tidak lebih dari ==12 mg/dl== pada bayi cukup bulan\n• Tidak memerlukan penanganan khusus — cukup pastikan bayi menyusu dengan baik dan mendapat cahaya matahari pagi\n\nIkterik Patologis (Perlu Diwaspadai):\n• Muncul dalam ==24 jam pertama== setelah lahir\n• Kadar bilirubin naik sangat cepat\n• Berlangsung lebih dari 2 minggu\n• Disertai gejala lain seperti bayi lemas, sulit menyusu, atau tinja berwarna pucat\n\n==Segera bawa ke dokter jika ikterik muncul di hari pertama, menyebar ke tangan dan kaki, atau bayi tampak lemas dan sulit dibangunkan.==",
    "tags": "ikterik, bayi kuning, bilirubin, jaundice, bayi baru lahir"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Gumoh dan Muntah pada Bayi: Kapan Normal, Kapan Harus Waspada?",
    "image": "assets/images/materials/0-1/penyakit/penyakit_gumoh_muntah.webp",
    "content": "**Bunda**, hampir semua bayi pernah gumoh atau muntah — dan ini wajar! Tapi penting untuk tahu bedanya agar tidak panik berlebihan, sekaligus tidak melewatkan tanda bahaya.\n\nApa bedanya gumoh dan muntah?\n\nGumoh terjadi seperti air yang mengalir perlahan — pasif, spontan, dan biasanya dalam jumlah sedikit. Sedangkan muntah lebih deras, dalam jumlah banyak, dan sering disertai kontraksi perut.\n\nMengapa bayi sering gumoh?\n• ==Kapasitas lambung bayi masih sangat kecil==\n• Klep penutup antara kerongkongan dan lambung belum berfungsi sempurna\n• Sistem pencernaan bayi masih dalam tahap perkembangan\n• Posisi menyusui yang kurang tepat\n• Bayi terlalu aktif setelah menyusu\n\nCara mengurangi gumoh:\n• ==Sendawakan bayi setelah setiap menyusu==\n• Jangan langsung menggendong atau mengayun bayi setelah minum\n• Jika memakai botol, miringkan agar tidak ada udara yang ikut tertelan\n• Jangan memaksa bayi minum saat masih menangis\n\nWaspada jika muntah:\n• ==Menyemprot kuat (projectile vomiting)==\n• Terjadi setiap kali setelah minum dan semua dimuntahkan\n• Berwarna hijau atau bercampur darah\n• Disertai demam tinggi atau bayi tampak kesakitan\n\n==Muntah dengan tanda-tanda di atas bukan hal normal — segera bawa ke dokter.==",
    "tags": "muntah, gumoh, bayi, refluks, pencernaan"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Oral Thrush: Bercak Putih di Mulut Bayi dan Cara Mengatasinya",
    "image": "assets/images/materials/0-1/penyakit/penyakit_oral_thrush.webp",
    "content": "**Bunda**, jika Bunda melihat bercak putih seperti sisa susu yang menempel di lidah, pipi bagian dalam, atau langit-langit mulut bayi dan ==tidak bisa dibersihkan dengan kain lembut== — itu bukan sisa susu biasa. Kemungkinan besar itu adalah Oral Thrush.\n\nApa itu Oral Thrush?\n\nOral Thrush adalah infeksi jamur ==Candida albicans== di dalam rongga mulut bayi. Jamur ini sebenarnya ada secara alami di tubuh, tapi bisa tumbuh berlebihan jika kondisi mendukung.\n\nBagaimana bayi bisa terkena?\n• Dari saluran lahir ibu saat proses persalinan\n• Dari puting susu yang tidak bersih\n• Dari dot atau botol yang tidak disterilkan dengan baik\n• Daya tahan tubuh bayi yang sedang menurun\n\nTanda-tandanya:\n• Bercak putih seperti keju atau sisa susu di lidah, pipi dalam, atau langit-langit\n• ==Tidak hilang saat dilap, justru bisa berdarah jika dipaksa==\n• Bayi tampak tidak nyaman saat menyusu\n• Kadang disertai ruam popok karena jamur yang sama\n\nPenanganan:\n• ==Segera konsultasikan ke dokter== untuk mendapat obat antijamur seperti mikonazol\n• Sterilkan semua peralatan minum bayi secara rutin\n• Jaga kebersihan puting sebelum menyusui\n• Jika ibu juga merasakan nyeri atau gatal di puting, ibu perlu diobati bersamaan",
    "tags": "oral thrush, kandidiasis, candida, infeksi mulut, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Ruam Popok: Penyebab, Penanganan, dan Cara Mencegahnya",
    "image": "assets/images/materials/0-1/penyakit/penyakit_ruam_popok.webp",
    "content": "**Bunda**, ruam popok adalah salah satu masalah kulit yang paling sering dialami bayi. Kulit merah, iritasi, dan tampak perih di area yang tertutup popok — ini bisa membuat si kecil rewel dan tidak nyaman.\n\nApa penyebabnya?\n• Kulit yang terlalu lama bersentuhan dengan urine atau kotoran\n• ==Terlambat mengganti popok== setelah bayi buang air\n• Udara dan suhu lingkungan yang terlalu lembab atau panas\n• Infeksi jamur Candida — biasanya menyebabkan ruam merah terang di lipatan kulit\n• Reaksi alergi terhadap bahan popok, deterjen, atau tisu basah\n\nCara menangani ruam popok:\n• ==Ganti popok sesegera mungkin== setelah bayi buang air\n• Bersihkan area popok dengan air hangat mengalir — hindari tisu basah yang mengandung alkohol\n• ==Keringkan kulit dengan cara ditepuk-tepuk, bukan digosok==\n• Biarkan kulit bayi terkena udara bebas beberapa saat sebelum memakai popok baru\n• Oleskan krim atau salep yang mengandung ==zinc oxide atau petroleum jelly== untuk melindungi kulit\n• Pastikan popok tidak terlalu ketat\n\nKapan ke dokter?\n\nJika ruam tidak membaik dalam 2-3 hari, semakin meluas, muncul lepuhan atau nanah, atau bayi tampak kesakitan — ==segera konsultasikan ke dokter== karena mungkin ada infeksi yang memerlukan obat khusus.",
    "tags": "diaper rash, ruam popok, iritasi kulit, candida, bayi"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Seborrhea: Kulit Kepala Bersisik pada Bayi dan Cara Mengatasinya",
    "image": "assets/images/materials/0-1/penyakit/penyakit_seborrhea.webp",
    "content": "**Bunda**, pernahkah melihat kulit kepala bayi tampak bersisik kuning berminyak, seperti kerak? Kondisi ini disebut ==seborrhea== atau cradle cap — dan sangat umum terjadi pada bayi di bulan-bulan pertama.\n\nApa itu seborrhea?\n\nSeborrhea adalah peradangan ringan pada kulit kepala yang menyebabkan munculnya sisik kekuningan berminyak. Kondisi yang lebih parah disebut dermatitis seboroik, ditandai dengan sisik yang menempel kuat di atas kulit yang kemerahan.\n\nApakah berbahaya?\n\nTidak — seborrhea pada bayi umumnya tidak mengganggu dan ==akan menghilang sendiri sebelum usia 6 bulan==. Bayi biasanya tidak merasakan gatal atau tidak nyaman.\n\nCara merawatnya:\n• Keramas secara teratur menggunakan sampo bayi yang lembut\n• ==Pijat lembut kulit kepala saat keramas untuk membantu mengangkat sisik==\n• Bisa dioleskan minyak bayi atau minyak kelapa murni beberapa menit sebelum keramas untuk melunakkan sisik\n• Jangan mencabut atau menggaruk paksa sisik karena bisa menyebabkan luka dan infeksi\n\nKapan ke dokter?\n\nJika seborrhea menyebar ke wajah, telinga, atau lipatan tubuh lain, atau disertai kemerahan yang semakin meluas dan tampak sangat meradang — ==konsultasikan ke dokter== untuk mendapat penanganan yang tepat.",
    "tags": "seborrhea, dermatitis seboroik, kulit kepala, bayi, perawatan"
  },
  {
    "category": "0-1",
    "subcategory": "Penyakit",
    "title": "Diare, ISPA, dan Tetanus pada Bayi: Kenali Gejala dan Cara Mencegahnya",
    "image": "assets/images/materials/0-1/penyakit/penyakit_diare_ispa_tetanus.webp",
    "content": "**Bunda**, ada tiga penyakit yang perlu diwaspadai karena cukup sering terjadi dan bisa berbahaya jika terlambat ditangani.\n\nDiare:\n\nDiare pada bayi ditandai dengan buang air besar lebih sering dari biasanya dengan konsistensi encer dan banyak cairan. ==Bahaya utama diare adalah dehidrasi== — kehilangan cairan yang bisa mengancam jiwa bayi.\n\nGejala:\n• Frekuensi BAB melebihi normal dengan kotoran encer\n• Sakit atau kram perut\n• Demam dan muntah pada beberapa kasus\n\nYang harus dilakukan:\n• ==Berikan banyak cairan — oralit adalah pilihan terbaik==\n• Teruskan menyusui — ASI membantu pemulihan\n• Hindari makanan padat selama 1-2 hari\n• ==Diare pada bayi sebaiknya segera dibawa ke dokter==\n\nCara mencegah:\n• Selalu cuci tangan sebelum menyiapkan makanan dan setelah buang air\n• Tutup makanan dari lalat dan kecoa\n\nISPA (Infeksi Saluran Pernapasan Akut):\n\nISPA mencakup semua infeksi pada saluran napas mulai dari hidung hingga paru-paru. ==Infeksi akut berlangsung hingga 14 hari.== Gejala umumnya adalah hidung tersumbat, batuk, demam, dan sesak napas pada kasus yang berat.\n\n==Segera bawa ke dokter jika bayi mengalami sesak napas, napas berbunyi, atau demam tinggi yang tidak turun.==\n\nTetanus Neonatorum:\n\nTetanus neonatorum disebabkan oleh bakteri ==Clostridium tetani== yang masuk melalui tali pusat yang tidak steril saat pemotongan. Bakteri ini menghasilkan racun yang menyerang sistem saraf.\n\n==Ini adalah penyakit yang sangat berbahaya — angka kematiannya sangat tinggi jika tidak dicegah.==\n\nCara mencegah:\n• ==Pastikan pemotongan tali pusat dilakukan oleh tenaga kesehatan terlatih dengan alat steril==\n• Imunisasi Tetanus Toxoid (TT) pada ibu sebelum atau selama kehamilan\n• Jaga kebersihan tali pusat setelah lahir hingga lepas",
    "tags": "diare, ISPA, tetanus neonatorum, penyakit bayi, pencegahan"
  }
]