[
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Apa Itu MP-ASI?",
    "content": "MPASI atau Makanan Pendamping ASI adalah jenis makanan yang diberikan pada bayi untuk melengkapi asupan nutrisi yang didapatkan bayi sebelum menginjak usia 1 tahun. MPASI diberikan pada bayi setelah usia 6 bulan karena pada usia tersebut ASI saja tidak cukup untuk memenuhi kebutuhan nutrisi si bayi.",
    "tags": "MPASI, makanan pendamping ASI, nutrisi bayi, 6 bulan"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Cara Pembuatan MP-ASI Anak Umur 6-12 Bulan",
    "content": "Selain kandungan yang tepat, MPASI juga harus dipersiapkan dengan cara yang tepat dan aman. Pastikan kebersihan tangan dan peralatan makan sebelum menyiapkan MPASI. Siapkan makanan dan simpan pada suhu yang sesuai dan di tempat yang bersih dan aman. Jangan lupa untuk memisahkan peralatan makan yang digunakan untuk mengolah bahan mentah dan bahan matang.\n\nUntuk menghindari masalah makan pada bayi, perlu diketahui bahwa proses makan yang baik memerlukan interaksi yang baik juga antara bayi dengan orang tua/pengasuh. Perhatikan dengan baik tanda lapar dan kenyang dari bayi, jangan memaksa jika bayi sudah tampak untuk menolak makan. Hindari distraksi saat memberikan makan dan sebaiknya memberikan makan bayi di waktu yang sama dengan waktu makan keluarga.\n\nAturan makan yang baik akan sangat membantu keberhasilan pemberian makan pada bayi. Lakukan pemberian makan yang terjadwal secara teratur, dengan durasi setiap makan tidak lebih dari 30 menit. Jika bayi tidak mau menghabiskan makanan utama yang diberikan, jangan menawarkan cemilan lain sebagai pengganti makan.\n\nProsedur makan dilakukan dengan cara memberikan makan dalam porsi kecil. Ketika memberikan makanan, habiskan makanan utama dulu, baru minuman. Jika bayi sudah siap, dorong untuk belajar makan sendiri. Lakukan prosedur ini dalam suasana yang menyenangkan dan tanpa tekanan.",
    "tags": "MPASI, cara pembuatan, kebersihan makanan, prosedur makan, bayi 6-12 bulan"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Resep MP-ASI 6-12 Bulan",
    "content": "Berikut adalah resep Makanan Pendamping ASI untuk bayi umur 6-12 bulan:\n\nAir Jeruk:\nBahan: 1 buah jeruk (100 gr)\nCara membuat: Jeruk dicuci bersih dan dipotong melintang lalu diperas dan disaring. Untuk pertama kali air jeruk tersebut diencerkan dengan air putih masak dengan perbandingan 1 : 1 dan diberikan sebanyak 1 sendok teh. Pemberian ini ditambah dari hari ke hari sampai dapat menghabiskan 1 buah jeruk, maka selanjutnya tidak perlu diencerkan lagi. Bila rasanya asam, dapat ditambah gula dalam bentuk sirup secukupnya.\n\nAir Tomat:\nBahan: 1 buah tomat (60 gr)\nCara membuat: Tomat dicuci bersih masukkan ke dalam panci yang berisi air panas lalu panci ditutup dan biarkan 3–5 menit, angkat tomat dari air panas, kupas kulit arinya lalu disaring. Air tomat yang didapat + 6 sdm (50 cc). Untuk pertama kali air tomat diencerkan dengan air putih masak dengan perbandingan 1 : 1 dan diberikan sebanyak 1 sendok teh. Pemberian ini dari hari ke hari ditambah sampai dapat menghabiskan 1 buah tomat, maka selanjutnya tidak usah diencerkan lagi. Bila rasanya asam, dapat ditambah gula dalam bentuk sirup secukupnya.\n\nPepaya Saring:\nBahan: 1 potong pepaya masak (100 gr)\nCara membuat: Pepaya dicuci bersih dan dikupas, buang biji dan bagian yang keras, pepaya dipotong-potong atau dihaluskan lalu disaring. Pepaya halus yang didapat kurang lebih 9 sdm. Untuk pertama kali diberikan 1 sendok teh, hari-hari selanjutnya ditambah sampai dapat menghabiskan 1 potong pepaya.\n\nPisang Ambon:\nBahan: 1 buah pisang ambon\nCara membuat: Pisang dicuci bersih lalu dikupas. Pisang dikerik halus dan dimasukkan ke dalam cangkir. Pisang yang telah dikerik sebaiknya dicampur dengan air jeruk/air tomat. Untuk pertama kali diberikan sebanyak 1 sendok teh. Hari-hari selanjutnya ditambah sehingga dapat menghabiskan 1 atau 2 pisang.\n\nBubur Susu:\nBahan: 150 cc susu (3/4 gelas), 50 cc air putih (1/4 gelas), 10 gr gula putih (1 sendok makan), 20 gr tepung beras (2 sendok makan), garam sedikit menurut selera.\nCara membuat: Susu dididihkan. Tepung beras diencerkan dengan air 50 cc dan dimasukkan ke dalam susu yang telah mendidih sampai masak, masukkan gula pasir ke dalam bubur tersebut dan ditambah garam kemudian angkat.\n\nTim Saring:\nBahan: 20 gr beras (2 sendok makan), 10 gr kacang hijau (1 sendok makan), 25 gr hati ayam (1 potong) atau hati sapi, daging cincang atau daging ikan, atau 1 butir telur ayam, 10 gr daun bayam (1 genggam), 20 gr tomat (1 buah ukuran sedang), 20 gr wortel (1 potong ukuran sedang).\nCara membuat: Beras dan kacang hijau yang telah direndam semalam dicuci lalu ditim dengan 150 cc (3/4 gelas) air. Bila sudah setengah masak, masukkan hati dan wortel ke dalamnya, biarkan sebentar sampai hati atau penggantinya agak lunak. Kemudian masukkan bayam, tomat dan garam. Tunggu sampai masak, angkat lalu saring dengan saringan.",
    "tags": "MPASI, resep, bubur susu, tim saring, pisang, pepaya, bayi 6-12 bulan"
  },
  {
    "category": "0-1",
    "subcategory": "MPASI",
    "title": "Jadwal Pemberian MP-ASI",
    "content": "Berikut adalah jadwal pemberian MP-ASI sesuai usia bayi:\n\n6 bulan:\n• ASI diteruskan, mulai memberikan MP-ASI: bubur susu, pisang, air jeruk, pepaya saring\n\n7 bulan:\n• ASI diteruskan, MP-ASI: bubur susu/tim saring, pisang, air jeruk, pepaya saring\n\n8 bulan:\n• ASI diteruskan, MP-ASI: tim saring, pisang, air jeruk, pepaya saring\n\n9-12 bulan:\n• ASI diteruskan, anak telah dapat diberi mulai dari bubur nasi sampai pada nasi tim diberikan tiga kali sehari",
    "tags": "MPASI, jadwal pemberian, usia bayi, ASI, makanan pendamping"
  }
]