[
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Apa Itu Perkembangan Anak?",
    "content": "Perkembangan adalah bertambahnya struktur dan fungsi tubuh yang lebih kompleks dalam kemampuan gerak kasar, gerak halus, bicara dan bahasa serta sosialisasi dan kemandirian. Pertumbuhan terjadi secara simultan dengan perkembangan. Berbeda dengan pertumbuhan, perkembangan merupakan hasil interaksi kematangan susunan saraf pusat dengan organ yang dipengaruhinya, misalnya perkembangan sistem neuromuskuler, kemampuan bicara, emosi dan sosialisasi. Kesemua fungsi tersebut berperan penting dalam kehidupan manusia yang utuh.\n\nPerkembangan anak 0-3 bulan:\n• Mengangkat kepala setinggi 45°\n• Menggerakkan kepala dari kiri/kanan ke tengah\n• Melihat dan menatap wajah anda\n• Mengoceh spontan atau bereaksi dengan mengoceh\n• Suka tertawa keras\n• Bereaksi terkejut terhadap suara keras\n• Membalas tersenyum ketika diajak bicara/tersenyum\n• Mengenal ibu dengan penglihatan, penciuman, pendengaran, kontak\n\nPerkembangan anak 3-6 bulan:\n• Berbalik dari telungkup ke terlentang\n• Mengangkat kepala setinggi 90°\n• Mempertahankan posisi kepala tetap tegak dan stabil\n• Menggenggam pensil\n• Meraih benda yang ada dalam jangkauannya\n• Memegang tangannya sendiri\n• Berusaha memperluas pandangan\n• Mengarahkan matanya pada benda-benda kecil\n• Mengeluarkan suara gembira bernada tinggi atau memekik\n• Tersenyum ketika melihat mainan/gambar yang menarik saat bermain sendiri\n\nPerkembangan anak 6-9 bulan:\n• Duduk (sikap tripoid - sendiri)\n• Belajar berdiri, kedua kakinya menyangga sebagian berat badan\n• Merangkak meraih mainan atau mendekati seseorang\n• Memindahkan benda dari tangan satu ke tangan yang lain\n• Memungut 2 benda, masing-masing lengan pegang 1 benda pada saat yang bersamaan\n• Memungut benda sebesar kacang dengan cara meraup\n• Bersuara tanpa arti, mamama, bababa, dadada, tatata\n• Mencari mainan/benda yang dijatuhkan\n• Bermain tepuk tangan/ciluk baa\n• Bergembira dengan melempar benda\n• Makan kue sendiri\n\nPerkembangan anak 9-12 bulan:\n• Mengangkat benda ke posisi berdiri\n• Belajar berdiri selama 30 detik atau berpegangan di kursi\n• Dapat berjalan dengan dituntun\n• Mengulurkan lengan/badan untuk meraih mainan yang diinginkan\n• Menggenggam erat pensil\n• Memasukkan benda ke mulut\n• Mengulang menirukan bunyi yang didengarkan\n• Menyebut 2-3 suku kata yang sama tanpa arti\n• Mengeksplorasi sekitar, ingin tahu, ingin menyentuh apa saja\n• Bereaksi terhadap suara yang perlahan atau bisikan\n• Senang diajak bermain \"CILUK BAA\"\n• Mengenal anggota keluarga, takut pada orang yang belum dikenali",
    "tags": "perkembangan, bayi, motorik, bicara, sosial"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Stimulasi Perkembangan",
    "content": "Stimulasi adalah kegiatan merangsang kemampuan dasar anak umur 0-6 tahun agar anak tumbuh dan berkembang secara optimal. Setiap anak perlu mendapat stimulasi rutin sedini mungkin dan terus menerus pada setiap kesempatan. Stimulasi tumbuh kembang anak dilakukan oleh ibu dan ayah yang merupakan orang terdekat dengan anak, pengganti ibu/pengasuh anak, anggota keluarga lain dan kelompok masyarakat di lingkungan rumah tangga masing-masing dan dalam kehidupan sehari-hari. Kurangnya stimulasi dapat menyebabkan penyimpangan tumbuh kembang anak bahkan gangguan yang menetap.\n\nKemampuan dasar anak yang dirangsang dengan stimulasi terarah adalah kemampuan gerak kasar, kemampuan gerak halus, kemampuan bicara dan bahasa serta kemampuan sosialisasi dan kemandirian. Dalam melakukan stimulasi tumbuh kembang anak, ada beberapa prinsip dasar yang perlu diperhatikan, yaitu:\n• Stimulasi dilakukan dengan dilandasi rasa cinta dan kasih sayang\n• Selalu tunjukkan sikap dan perilaku yang baik karena anak akan meniru tingkah laku orang-orang yang terdekat dengannya\n• Berikan stimulasi sesuai dengan kelompok umur anak\n• Lakukan stimulasi dengan cara mengajak anak bermain, bernyanyi, bervariasi, menyenangkan, tanpa paksaan dan tidak ada hukuman\n• Lakukan stimulasi secara bertahap dan berkelanjutan sesuai umur anak, terhadap ke 4 aspek kemampuan dasar anak\n• Gunakan alat bantu/permainan yang sederhana, aman dan ada di sekitar anak\n• Berikan kesempatan yang sama pada anak laki-laki dan perempuan\n• Anak selalu diberi pujian, bila perlu diberi hadiah atas keberhasilannya",
    "tags": "stimulasi, perkembangan, tumbuh kembang, gerak kasar, gerak halus"
  },
  {
    "category": "0-1",
    "subcategory": "Perkembangan",
    "title": "Mengukur Perkembangan Anak",
    "content": "KPSP (Kuesioner Pra Skrining Perkembangan):\n• Tujuan untuk mengetahui perkembangan anak normal atau ada penyimpangan\n• Skrining/pemeriksaan dilakukan oleh tenaga kesehatan, guru TK dan petugas PAUD terlatih\n• Jadwal skrining/pemeriksaan KPSP rutin adalah: setiap 3 bulan pada anak < 24 bulan dan tiap 6 bulan pada anak usia 24-72 bulan (umur 3, 6, 9, 12, 15, 18, 21, 24, 30, 36, 42, 48, 54, 60, 66 dan 72 bulan)\n• Apabila orang tua datang dengan keluhan anaknya mempunyai masalah tumbuh kembang, sedangkan umur anak bukan umur skrining maka pemeriksaan menggunakan KPSP untuk umur skrining yang lebih muda dan dianjurkan untuk kembali sesuai dengan waktu pemeriksaan umurnya\n\nInterpretasi hasil KPSP:\n• Jumlah jawaban 'Ya' = 9 atau 10: perkembangan anak sesuai dengan tahap perkembangannya (S)\n• Jumlah jawaban 'Ya' = 7 atau 8: perkembangan anak meragukan (M); lakukan penilaian ulang 2 minggu kemudian\n• Jumlah jawaban 'Ya' = 6 atau kurang: kemungkinan ada penyimpangan (P)\n• Untuk jawaban 'Tidak', perlu dirinci jumlah jawaban 'Tidak' menurut jenis keterlambatan (gerak kasar, gerak halus, bicara dan bahasa, sosialisasi dan kemandirian)\n\nTDD (Tes Daya Dengar):\n• Tujuan untuk mengetahui gangguan pendengaran pada bayi sedini mungkin\n• Semua pertanyaan harus terjawab ya, yang berarti tidak ada masalah pendengaran\n• Jika ada jawaban tidak, maka ada kemungkinan penyimpangan pendengaran dan harus dirujuk ke Rumah Sakit",
    "tags": "KPSP, TDD, skrining perkembangan, deteksi dini, penyimpangan"
  }
]