[
  {
    "category": "0-1",
    "subcategory": "Imunisasi",
    "title": "Penyakit Yang Dapat Dicegah Dengan Imunisasi",
    "content": "Imunisasi berasal dari kata imun, kebal atau resisten. Anak diimunisasi, berarti diberikan kekebalan terhadap suatu penyakit tertentu. Anak kebal atau resisten terhadap suatu penyakit tetapi belum tentu kebal terhadap penyakit yang lain. Imunisasi adalah suatu upaya untuk menimbulkan/meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit, sehingga apabila suatu saat terpajan dengan penyakit tersebut tidak akan sakit atau hanya mengalami sakit ringan.\n\nAda banyak penyakit menular di Indonesia yang dapat dicegah dengan imunisasi, selanjutnya disebut dengan Penyakit yang Dapat Dicegah dengan Imunisasi (PD3I):\n• Tuberkulosis (TBC) melalui vaksin BCG\n• Difteri melalui vaksin DPT-HB-HIB\n• Tetanus melalui vaksin DPT-HB-HIB\n• Pertusus (batuk rejan) melalui vaksin DPT-HB-HIB\n• Hepatitis B melalui vaksin DPT-HB-HIB\n• Haemophilis influenza tipe b melalui vaksin DPT-HB-HIB\n• Poliomielitis melalui vaksin polio oral\n• Campak melalui vaksin campak",
    "tags": "imunisasi, vaksin, PD3I, BCG, DPT, campak, polio"
  },
  {
    "category": "0-1",
    "subcategory": "Imunisasi",
    "title": "Efek Samping dan Penanganan",
    "content": "Vaksin BCG\n\nEfek samping:\n• 2–6 minggu setelah imunisasi BCG daerah bekas suntikan timbul bisul kecil (papula) yang semakin membesar dan dapat terjadi ulserasi dalam waktu 2–4 bulan, kemudian menyembuh perlahan dengan menimbulkan jaringan parut dengan diameter 2–10 mm\n\nPenanganan efek samping:\n• Apabila ulkus mengeluarkan cairan perlu dikompres dengan cairan antiseptik\n• Apabila cairan bertambah banyak atau koreng semakin membesar anjurkan orangtua membawa bayi ke tenaga kesehatan\n\nVaksin DPT-HB-HIB\n\nEfek samping:\n• Reaksi lokal sementara, seperti bengkak, nyeri, dan kemerahan pada lokasi suntikan, disertai demam dapat timbul dalam sejumlah besar kasus; kadang-kadang reaksi berat, seperti demam tinggi, irritabilitas (rewel), dan menangis dengan nada tinggi dapat terjadi dalam 24 jam setelah pemberian\n\nPenanganan efek samping:\n• Orangtua dianjurkan untuk memberikan minum lebih banyak (ASI atau sari buah)\n• Jika demam, kenakan pakaian yang tipis\n• Bekas suntikan yang nyeri dapat dikompres air dingin\n• Jika demam berikan paracetamol 15 mg/kgBB setiap 3–4 jam (maksimal 6 kali dalam 24 jam)\n• Bayi boleh mandi atau cukup diseka dengan air hangat\n• Jika reaksi memberat dan menetap bawa bayi ke dokter\n\nVaksin polio oral\n\nEfek samping:\n• Sangat jarang terjadi reaksi sesudah imunisasi polio oral; setelah mendapat vaksin polio oral bayi boleh makan minum seperti biasa; apabila muntah dalam 30 menit segera diberi dosis ulang\n\nPenanganan efek samping:\n• Orangtua tidak perlu melakukan tindakan apa pun\n\nVaksin campak\n\nEfek samping:\n• Hingga 15% pasien dapat mengalami demam ringan dan kemerahan selama 3 hari yang dapat terjadi 8–12 hari setelah vaksinasi\n\nPenanganan efek samping:\n• Orangtua dianjurkan untuk memberikan minum lebih banyak (ASI atau sari buah)\n• Jika demam kenakan pakaian yang tipis\n• Bekas suntikan yang nyeri dapat dikompres air dingin\n• Jika demam berikan paracetamol 15 mg/kgBB setiap 3–4 jam (maksimal 6 kali dalam 24 jam)\n• Bayi boleh mandi atau cukup diseka dengan air hangat\n• Jika reaksi tersebut berat dan menetap bawa bayi ke dokter",
    "tags": "imunisasi, efek samping, BCG, DPT-HB-HIB, polio, campak, penanganan"
  }
]